[
  {
    "id": 1,
    "title": "Medical Report 1",
    "content": "Ich berichte über Herr Müller, Bernd, 57 J alt.\nEr wiegt 88 kg bei ei{ner} Gr{ö}ße von 1,65 m und ist Grundschullehrer von Beruf.\n\nHerr Müller kam heute wegen seit e{iner} Woche auftretend{er} permanent{er} Pyrosis, verbunden mit epigastrisch{en} Schmerz{en}. Er h{abe} seit einig{en} Jahr{en} gelegentlich Pyrosis ohne Behandlung.\n\nDie St{ärk}e d{er} Schmerzen benannte er mit 6 / 10.\nAls Auslöser benannte er Stress, flach{es} Liegen in Rückenlage und fett{es} Essen.\n\nGegen d{ie} Schmerzen habe er Milch, Tee, Heizkissen angewendet und seit 2 Tagen Omeprazol eingenommen, ohne Erfolg.\n\nAls Begleitsymptom se{ien} ihm Nausea (Übelkeit) ohne Emesis (Erbrechen) sowie (trockene Tussis) Reizhusten aufgefallen.\n\nDie vegetative Anamnese ergab Inappetenz wg. Schmerzen, (Schlafstörung) Schlaffragmentation wg. Schmerzen + Pyrosis, Obstipation (Verstopfung) seit einig{en} Jahr{en} sowie nächtliche Hyperhidrose (Nachtschweiß) ohne Wäschewechsel während d{er} letzt{en} Woche.\n\nAls chronisch{e} Erkrankungen leid{e} er an arteriell{er} Hypertonie seit (?) und gelegentlich{er} Dyspnoe bei leicht{er} Belastung.\n\nAls relevante VE sind multiple Pneumonien in den letzten 10 Jahren bekannt.\n\nBei d{em} Patient{en} sei vor ca. 12 J eine Osteosynthese wg. US-Fraktur durchgeführt worden.\n\nSeine Medikation umfasse Bisoprolol 5 mg 1-0-0 sowie Omeprazol 40 mg 1-0-1 seit 2 Tagen.\n\nBei d{em} Patient{en} ist eine Kontaktallergie gegen Tomat{en} bekannt, die sich als Erythem mit Pruritus äußere.\n\nD{er} Patient s{ei} Raucher, 8 - 10 Z/Tag seit ca. 40 J, er trink{e} seit 5 - 6 J keinen Alkohol mehr. Drogen wurden ver{neint}.\n\nSein Vater sei mit 57 J an MI verstorben. Die Mutter s{ei} soweit gesund, lei{de} jedoch {an} fortschreitend{er} Altersdemenz. Der Sohn lei{de} {an} Adipositas und aHT.\n\nHerr Müller ist verheiratet, habe er ein{en} Sohn und lebe mit sein{er} Frau und sein{er} Mutter in ein{em} Haus.\n\nAufgrund d{er} Symptomatik besteht ein V.a. auf GERD."
  },
  {
    "id": 2,
    "title": "Medical Report 2",
    "content": "Ich berichte über Frau Lehmann, Anna, 42 J alt, die sich auf unserer Station vorstellte. Sie wiegt 58 kg bei einer Größe von 1,63 m.\n\nFrau Lehmann, Anna, kam zu uns wegen seit gestern bestehender Fazialisparese rechts mit fehlendem Lidschluss, Parästhesie, Taubheitsgefühl, Xerostomie sowie brennenden Schmerzen.\nSie berichtet, dass sie seit gestern Abend ihr rechtes Auge nicht schließen könne und ihr Mundwinkel herabhänge.\nDie Stärke der Schmerzen benannte sie mit 3/10. dagegen habe sie Paracetamol eingenommen, ohne Erfolg.\nSie berichtete auch über eine Erkältung vor 1 Wo mit Pyrexie bis zu 39,1 °C.\n\nDie vegetative Anamnese ergab Hyposomnie seit Langem.\n\nAls chronische Erkrankungen leide sie an \n- chronischer Gastritis, seit 7-8 J, jetzt in Remission\n- a HT, seit 3-4 J\n- häufige Cephalgie mit Augenschmerzen, 1-2 Mal/Wo, seit ca. 20 J, ohne Diagnose\n\nWeitere relevante VE sind nicht bekannt.\n\nBei der Patientin sei vor 4 J eine OP wg. Ulcus ventriculi mit Blutung vorgenommen worden.\n\nIhre Medikation umfasse Omeprazol 40 mg b.B. + Paracetamol b.B.\n\nBei der Patientin seien folgende Allergien bekannt:\n- gegen Katzenhaare, die sich als Dyspnoe , Sternutatio + angioneurotisches Ödem äußere\n- gegen Amoxicillin, die sich als Exanthem am ganzen Körper äußere.\n\nDie Patientin sei NR, Alkohol- und Drogenkonsum wurden verneint.\n\nIn der FA fanden sich Glaukom + a HT bei der Mutter, DM, Typ unbekannt, a HT + Adipositas beim Vater.\n\nDie Patientin sei Sekretärin im RA-Büro, sei verheiratet, habe einen Sohn und wohne mit ihrer Familie in einer Wohnung.\n\nAufgrund der Symptomatik besteht ein V.a. Fazialisparese."
  }
]
