[
  {
    "id": 1,
    "title": "1. Bernd Müller - Gastroösophageale Refluxkrankheit",
    "content": "Ich berichte über Herr Müller, Bernd, 57 J alt.\nEr wiegt 88 kg bei ei{ner} Gr{ö}ße von 1,65 m und ist Grundschullehrer von Beruf.\n\nHerr Müller kam heute wegen seit e{iner} Woche auftretend{er} permanent{er} Pyrosis, verbunden mit epigastrisch{en} Schmerz{en}. Er h{abe} seit einig{en} Jahr{en} gelegentlich Pyrosis ohne Behandlung.\n\nDie St{ärk}e d{er} Schmerzen benannte er mit 6 / 10.\nAls Auslöser benannte er Stress, flach{es} Liegen in Rückenlage und fett{es} Essen.\n\nGegen d{ie} Schmerzen habe er Milch, Tee, Heizkissen angewendet und seit 2 Tagen Omeprazol eingenommen, ohne Erfolg.\n\nAls Begleitsymptom se{ien} ihm Nausea (Übelkeit) ohne Emesis (Erbrechen) sowie (trockene Tussis) Reizhusten aufgefallen.\n\nDie vegetative Anamnese ergab Inappetenz wg. Schmerzen, (Schlafstörung) Schlaffragmentation wg. Schmerzen + Pyrosis, Obstipation (Verstopfung) seit einig{en} Jahr{en} sowie nächtliche Hyperhidrose (Nachtschweiß) ohne Wäschewechsel während d{er} letzt{en} Woche.\n\nAls chronisch{e} Erkrankungen leid{e} er an arteriell{er} Hypertonie seit (?) und gelegentlich{er} Dyspnoe bei leicht{er} Belastung.\n\nAls relevante VE sind multiple Pneumonien in den letzten 10 Jahren bekannt.\n\nBei d{em} Patient{en} sei vor ca. 12 J eine Osteosynthese wg. US-Fraktur durchgeführt worden.\n\nSeine Medikation umfasse Bisoprolol 5 mg 1-0-0 sowie Omeprazol 40 mg 1-0-1 seit 2 Tagen.\n\nBei d{em} Patient{en} ist eine Kontaktallergie gegen Tomat{en} bekannt, die sich als Erythem mit Pruritus äußere.\n\nD{er} Patient s{ei} Raucher, 8 - 10 Z/Tag seit ca. 40 J, er trink{e} seit 5 - 6 J keinen Alkohol mehr. Drogen wurden ver{neint}.\n\nSein Vater sei mit 57 J an MI verstorben. Die Mutter s{ei} soweit gesund, lei{de} jedoch {an} fortschreitend{er} Altersdemenz. Der Sohn lei{de} {an} Adipositas und aHT.\n\nHerr Müller ist verheiratet, habe er ein{en} Sohn und lebe mit sein{er} Frau und sein{er} Mutter in ein{em} Haus.\n\nAufgrund d{er} Symptomatik besteht ein V.a. auf GERD."
  },
  {
    "id": 2,
    "title": "2. Anna Lehmann - Fazialisparese",
    "content": "Ich berichte über Frau Lehmann, Anna, 42 J alt, die sich auf unserer Station vorstellte. Sie wiegt 58 kg bei einer Größe von 1,63 m.\n\nFrau Lehmann, Anna, kam zu uns wegen seit gestern bestehender Fazialisparese rechts mit fehlendem Lidschluss, Parästhesie, Taubheitsgefühl, Xerostomie sowie brennenden Schmerzen.\nSie berichtet, dass sie seit gestern Abend ihr rechtes Auge nicht schließen könne und ihr Mundwinkel herabhänge.\nDie Stärke der Schmerzen benannte sie mit 3/10. dagegen habe sie Paracetamol eingenommen, ohne Erfolg.\nSie berichtete auch über eine Erkältung vor 1 Wo mit Pyrexie bis zu 39,1 °C.\n\nDie vegetative Anamnese ergab Hyposomnie seit Langem.\n\nAls chronische Erkrankungen leide sie an \n- chronischer Gastritis, seit 7-8 J, jetzt in Remission\n- a HT, seit 3-4 J\n- häufige Cephalgie mit Augenschmerzen, 1-2 Mal/Wo, seit ca. 20 J, ohne Diagnose\n\nWeitere relevante VE sind nicht bekannt.\n\nBei der Patientin sei vor 4 J eine OP wg. Ulcus ventriculi mit Blutung vorgenommen worden.\n\nIhre Medikation umfasse Omeprazol 40 mg b.B. + Paracetamol b.B.\n\nBei der Patientin seien folgende Allergien bekannt:\n- gegen Katzenhaare, die sich als Dyspnoe , Sternutatio + angioneurotisches Ödem äußere\n- gegen Amoxicillin, die sich als Exanthem am ganzen Körper äußere.\n\nDie Patientin sei NR, Alkohol- und Drogenkonsum wurden verneint.\n\nIn der FA fanden sich Glaukom + a HT bei der Mutter, DM, Typ unbekannt, a HT + Adipositas beim Vater.\n\nDie Patientin sei Sekretärin im RA-Büro, sei verheiratet, habe einen Sohn und wohne mit ihrer Familie in einer Wohnung.\n\nAufgrund der Symptomatik besteht ein V.a. Fazialisparese."
  },
  {
    "id": 3,
    "title": "3. Muster Mustermann - Rotatorenmanschettenruptur rechts",
    "content": "Sehr geehrte Frau Dr. Mustermann,\nwir berichten Ihnen nachfolgend über unseren gemeinsamen Patienten, Herrn Muster Mustermann, geboren am XX. Monat Jahr, wohnhaft Musterstraße X, XXXXX Musterstadt, der sich vom XX.XX.XXXX bis XX.XX.XXXX in unserer stationären Behandlung befand.\n\nDiagnosen:\nRotatorenmanschettenruptur rechts (Supraspinatussehne), Freizeitunfall\n\nAnamnese:\nDer Patient kam zu uns aufgrund von seit dem Vorabend bestehenden plötzlich aufgetretenen Schulterschmerzen (5/10 NRS in Ruhe und 10/10 NRS bei Bewegung) nach einem Krafttraining im Fitnesscenter. Zudem gab der Patient an, dass er einen reißenden Schmerz verspürt habe. Das Anheben des rechten Armes sei schmerzbedingt nicht möglich. Des Weiteren klagte er über eine Rötung und eine Schwellung im Bereich des rechten Schultergelenkes. Die einmalige Einnahme von Ibuprofen 400 mg habe keine Linderung gebracht. Weitere Verletzungen wurden verneint.\n\nVorerkrankungen:\nEpilepsie mit Medikation im Kindesalter und Z.n. Appendektomie im Alter von 12 Jahren.\n\nVegetative Anamnese:\nDer Patient trinke gelegentlich Alkohol und habe eine Unverträglichkeit gegen Fleisch und Tierprodukte. Weitere Allergien wurden verneint. Es bestünden stressbedingte Schlafstörungen.\n\nFamilienanamnese:\nEs bestünden eine Arthrose bei der Mutter und eine Leukämie beim Vater.\n\nSoziale Anamnese:\nEr sei Musical-Tänzer von Beruf, ledig und habe keine Kinder.\n\nUntersuchungsbefunde:\nXX-jähriger Patient in reduziertem AZ und normalen EZ bei sportlichem Habitus (185 cm, 81 kg, AF: 18/min, HF: 70/min, RR: 130/80 mmHg, Temp.: 36,3°C)\n\nNeurologischer Status:\nDer Patient war wach und zum Ort, zur Zeit und zur Person voll orientiert. Die Reflexe der unteren Extremitäten waren normal auslösbar. Die Untersuchung des Abdomens, der Lunge und des Herzens war unauffällig. Die Untersuchung der oberen Extremität rechts war schmerzbedingt nur eingeschränkt möglich. Aktiv konnte der Patient den rechten Arm nicht anheben. Es zeigten sich ein Druckschmerz bei Druck auf das Schultergelenk und eine Rötung und Schwellung in diesem Bereich. Die Durchblutung und Sensibilität des rechten Armes waren unauffällig, die Motorik war wie zuvor beschrieben eingeschränkt.\n\nWeiterführende Untersuchungsbefunde:\nRöntgen rechtes Schultergelenk in 2 Ebenen: Kein Frakturnachweis, es stellten sich diskrete degenerative Veränderungen im Bereich der Gelenkpfanne dar. MRT des rechten Schultergelenkes: Im Bereich der Supraspinatussehne zeigten sich eine massive Ödembildung und ein Riss der Sehne. Labor: Blutbild und Gerinnungswerte waren im Normbereich.\n\nEpikrise:\nDie stationäre Aufnahme des Patienten erfolgte aufgrund von starken Schmerzen in der rechten Schulter mit Verdacht auf einer Rotatorenmanschettenruptur. Die klinischen Symptome sowie die bildgebende Diagnostik bestätigten die Diagnose einer Ruptur der Supraspinatussehne. Der Patient erhielt unmittelbar 7,5 mg Dipidolor intravenös. Nach Aufklärung und Einwilligung des Patienten führten wir am Tag nach der Aufnahme eine Arthroskopie des rechten Schultergelenkes mit Naht der Supraspinatussehne durch. Der Eingriff verlief komplikationslos. Der postoperative Verlauf gestaltete sich ebenso regelrecht. Der Patient erhielt bedarfsadaptiert eine Schmerztherapie und eine Schulterimmobilisationsorthothese mit mäßiger Abduktion des Oberarmes für 2 Wochen. Mit einer Empfehlung für eine ambulante Physiotherapie konnten wir den Patienten in Ihre Weiterbehandlung entlassen. Die Fäden können nach 10 Tagen entfernt werden. Wir empfehlen eine Sportkarenz für 3 Monate. Mit deutlich gebessertem Allgemeinzustand konnten wir ihn am XX.XX.20XX entlassen.\n\nMedikation bei Entlassung:\n- Ibuprofen 600 mg alle 6 Stunden\n- Omeprazol 20 mg 1-0-0 bei Bedarf\n\nWir bitten um die weitere Betreuung des Patienten und verbleiben mit freundlichen Grüßen\nChefärztin Oberarzt Prüfling"
  },
  {
    "id": 4,
    "title": "4. Musterfrau Muster - Herzinsuffizienz NYHA 3",
    "content": "Sehr geehrter Herr Dr. Mustermann,\nwir berichten Ihnen über Frau Muster Musterfrau, geboren am XX. Monat Jahr, wohnhaft in der Musterstraße X, XXXXX Musterstadt, die sich vom XX.XX. bis zum XX.XX.XXXX in unserer stationären Behandlung befand.\n\nDiagnosen:\n- Herzinsuffizienz NYHA-Stadium 3\n- Arterielle Hypertonie\n- Diabetes mellitus Typ 2\n- Hypercholesterinämie\n\nAnamnese:\nFrau Muster Musterfrau stellte sich am XX.XX.XXXX in unserer Notaufnahme mit einer seit 4 Tagen bestehenden Luftnot bei Belastung und einem Beklemmungsgefühl in der Brust vor. Sie gab an, dass ihre Beine seit mehreren Wochen dicker geworden seien und sie seit ein paar Tagen nicht mehr ihre Schuhe anziehen könne. An Vorerkrankungen leide sie an einer arteriellen Hypertonie und an einem Diabetes mellitus Typ 2. Im Kindesalter seien eine Operation eines Leistenbruchs rechts, vor 40 Jahren eine Gallenblasenentfernung und vor 13 Jahren eine Appendektomie durchgeführt worden. Im Rahmen der Blinddarmentzündung sei eine Bauchfellentzündung aufgetreten. Die Patientin nehme täglich Ramipril 2,5 mg 1-0-0, Amlodipin 5 mg 1-0-0, Metformin 1000 1-0-0 und Simvastatin 20 mg 0-0-1 ein.\n\nVegetative Anamnese:\nNykturie bis 4-mal pro Nacht und Schlafstörungen wegen Orthopnoe. Allergien wurden verneint. Sie hörte vor 23 Jahren mit dem Rauchen auf. Alkohol- und Drogenkonsum wurden verneint.\n\nFamilienanamnese:\nBei der Mutter, Schwester und den Kindern hoher Blutdruck, beim Vater Schlaganfall. Eltern und Schwester verstorben.\n\nSoziale Anamnese:\nRentnerin, verwitwet, 2 Kinder, wohnt in Wohnung im 2. Stock.\n\nUntersuchungsbefunde:\nLeicht reduzierter Allgemeinzustand, normaler Ernährungszustand, orientiert. Blutdruck und Herzfrequenz unauffällig. Herztöne rein. Lunge: Rasselgeräusche beidseits. Abdomen unauffällig. Beinödeme beidseits.\n\nEpikrise:\nStationäre Aufnahme mit Verdacht auf Herzinsuffizienz. Röntgen: beidseits verbreitertes Herz, Stauungszeichen in Lunge. Echokardiografie: eingeschränkte Funktion des linken Ventrikels. Labor: erhöhter Blutzucker, HbA1c erhöht, Blutwerte mäßig erhöht, Nierenwerte und Elektrolyte grenzwertig im Normbereich. Therapie: Furosemid IV, Symptomverbesserung, Entlassung mit Torasemid 20 mg oral und Fortsetzung der Hausmedikation. Empfehlung: regelmäßige Kontrollen Blutdruck und Laborwerte.\n\nStand: April 2024\n\nMedikation bei Entlassung:\n- Torasemid 20 mg 1-0-0\n- Fortsetzung der Hausmedikation\n\nWir bitten um die weitere Betreuung der Patientin und verbleiben mit freundlichen Grüßen\nChefarzt Oberärztin Prüfling"
  },
  {
    "id": 5,
    "title": "5. Ronald Gartner - Weichteilverletzungen / Sehnenschnitt",
    "content": "Sehr geehrte Kolleginnen und Kollegen,\nwir berichten nachfolgend über Herrn Ronald Gartner, geboren am 13.05.1974, wohnhaft in der Musterstraße X, XXXXX Musterstadt, der sich vom XX.XX.XXXX bis zum XX.XX.XXXX in unserer stationären Behandlung befand.\nDiagnosen:\nWeichteilverletzungen und Sehnenschnitt der distalen Phalangen des 4. und 5. Fingers der linken Hand\nAnamnese:\nDer Patient wurde heute um 9:20 Uhr mit einem Verband an der linken Hand nach einem Unfall mit dem Rettungswagen in der Notaufnahme eingeliefert. Er habe sich bei der Holzsägearbeit im Garten mit einer Kreissäge den 4. und 5. Finger der linken Hand verletzt. Dabei fühle er den 4. Finger nicht, und er habe Taubheitsgefühl im 5. Finger. Er berichtete über brennende Schmerzen (9/10 NRS), sowie eine Blutung und Bewegungseinschränkung. Wegen der starken Schmerzen habe er einmal Ibuprofen 400 mg eingenommen, außerdem habe er im Rettungswagen eine Spritze erhalten.\n\nVegetative Anamnese:\nInsomnie aufgrund von Arbeitsstress seit 2 Monaten, ohne Behandlung.\n\nVorerkrankungen:\nKeine bekannten Vorerkrankungen oder Voroperationen. Impfstatus unklar.\n\nAllergien:\nPollenallergie (Rhinorrhoe). Einnahme von Ibuprofen 400 mg bei Bedarf gegen Cephalgie.\n\nSozialanamnese:\nRaucher (bis zu 15 Zigaretten/Woche), kein Alkohol-/Drogenkonsum. Beruf: Tischler, ledig, wohnt mit Partnerin zusammen, keine Kinder.\n\nUntersuchungsbefunde:\n50-jähriger Patient, schmerzbedingt reduzierter Allgemeinzustand, normaler Ernährungszustand (178 cm, 76 kg).\nVitalzeichen: RR 135/85 mmHg, HF 110/min, AF 21/min, SpO2 94%\nHerz: Tachykardie, keine Herzgeräusche\nPupillen: isokor, rund, prompt\nLinkes Handgelenk: geschwollen, warme Haut, Weichteilverletzungen und Sehnenschnitt der distalen Phalangen des 4. und 5. Fingers\nNeurologischer Status: wach, orientiert, Sensibilitätsstörung und Taubheitsgefühl in den Fingern der linken Hand.\n\nWeiterführende Untersuchungsbefunde:\nCT: Fraktur ausgeschlossen, Weichteilverletzungen und Sehnenschnitte bestätigt.\n\nEpikrise:\nAufnahme aufgrund partieller Amputation der distalen Phalangen des 4. und 5. Fingers. Mikrochirurgische Weichteilrekonstruktion und Sehnennaht erfolgreich durchgeführt. Postoperativer Verlauf unauffällig.\n\nMedikation bei Entlassung:\nIbuprofen 600 mg 1-1-1\n\nTherapievorschläge:\nAmbulante Kontrolle und Fädenentfernung in 10 Tagen. Weitere Betreuung durch behandelnde Ärzte."
  },
  {
    "id": 6,
    "title": "6. Max Binder - Schädel-Hirn-Trauma / Colles-Fraktur",
    "content": "Sehr geehrter Herr Dr. Klein,\nwir berichten Ihnen nachfolgend über unseren gemeinsamen Patienten, Herrn Max Binder, geb. am 12.08.1984, wohnhaft Hauptstraße 1, 12345 Potsdam, der sich vom 08.12.2024 bis zum 15.12.2024 in unserer stationären Behandlung befand.\n\nDiagnose: Schädel-Hirn-Trauma und Colles-Fraktur rechts\n\nAktuelle Anamnese:\nDer Patient wurde vom Rettungswagen mit dem Verdacht auf eine Colles-Fraktur und ein Schädel-Hirn-Trauma eingeliefert. Sturz von Leiter auf ausgestreckte rechte Hand, anschließend Hinterkopfverletzung, kurzzeitige Bewusstlosigkeit. Dumpfe Cephalgie, stechende Schmerzen Handgelenk 8/10 NRS, Rückenschmerzen 2/10 NRS. Krepitationen beim Sturz gehört.\n\nVegetative Anamnese:\nNausea, Dyssomnie (wegen Kleinkind)\n\nVorerkrankungen / Operationen:\nArterielle Hypertonie (ED 2022), Hyperthyreose (vor 1 Monat), Appendektomie, Tibiafraktur links OP 2006, Meniskusruptur rechts 2014\n\nMedikation:\nValsartan 80 mg 1-0-0, Thiamazol 2,5 mg 1-0-0\n\nAllergien:\nKatzen- und Hundehaare, Milben, Staub (Konjunktivitis), Glutenunverträglichkeit\n\nSozialanamnese:\nRaucher 1 Zigarette/Tag, 1 Bier/Tag, Joint am Wochenende. Beruf: Elektriker, verheiratet (2. Ehe), 3 Kinder.\n\nFamilienanamnese:\nVater: Apoplex, Mutter: Kniearthrose\n\nUntersuchungsbefunde:\n40-jähriger Patient, reduzierter Allgemeinzustand, normaler Ernährungszustand. Okzipitalbereich: 3x3 cm Prellmarke und Exkoriation. Rechtes Handgelenk: Ödem, Druckschmerz, Bewegungseinschränkung. Linkes Handgelenk unauffällig.\n\nEpikrise:\nAufnahme mit Verdacht auf Colles-Fraktur rechts und Schädel-Hirn-Trauma. CCT: keine intrakranielle Blutung, kein Hirnödem, keine Schädelfraktur. Röntgen: Colles-Fraktur rechts. Operative Versorgung mit Schrauben und Plattenosteosynthese, Unterarmgips, adäquate Analgesie, postoperativ regelrecht.\n\nMedikation bei Entlassung:\nIbuprofen 600 mg 1-1-1, Pantoprazol 20 mg 1-0-0, Fortsetzung der Hausmedikation\n\nTherapievorschläge:\nAmbulante Kontrolle und Entfernung Unterarmgips in 6 Wochen. Weiterbetreuung in ambulanter Praxis."
  },
  {
    "id": 7,
    "title": "7. Max Mustermann - Polytrauma / Pneumothorax / Femurschaftfraktur",
    "content": "Sehr geehrte Frau Dr. Musterfrau,\nwir berichten Ihnen über unseren gemeinsamen Patienten, Herrn Max Mustermann, geboren am 10.05.1981, der sich vom 16.01.2025 bis zum 24.01.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Polytrauma nach Zugkollision (Arbeitsunfall)\n- Pneumothorax li.\n- Femurschaftfraktur re.\n\nAnamnese:\nDer Patient wurde am 20.10.2024 mit dem Rettungswagen nach Verkehrsunfall eingeliefert, bewusstlos bei Ankunft, retrograde Amnesie. Rettung aus LKW durch Feuerwehr, erste Stabilisierung in Notaufnahme. Vegetative Anamnese unauffällig außer Inappetenz. Vorerkrankungen: arterielle Hypertonie (seit 5 Jahren), medikamentös mit Ramipril 5 mg 1-0-0. Keine Operationen bekannt. Raucher seit 15 Jahren (ca. 10 Zigaretten/Tag), gelegentlicher Alkoholkonsum. Sportlich aktiv. Familienanamnese: Vater arterielle Hypertonie, Herzinfarkt vor 10 Jahren; Mutter gesund. Beruf: Bauleiter, lebt allein.\n\nUntersuchungsbefunde:\n45-jähriger Patient, schmerzbedingt reduzierter Allgemeinzustand, normaler Ernährungszustand, orientiert. Lunge: re. abgeschwächte Atemgeräusche, gedämpfter Klopfschall, li. unauffällig. Abdomen: weich, leichter Druckschmerz, keine Abwehrspannung. Extremitäten: re. Oberschenkel stark geschwollen, leicht nach innen rotiert.\n\nEpikrise:\nAufnahme mit Verdacht auf Polytrauma. Schockraumversorgung nach ABCDE-Schema. FAST: keine freie Flüssigkeit. Ganzkörper-CT: Hämothorax, multiple Rippenfrakturen, dislozierte Femurschaftfraktur re., keine intrakranielle Blutung. Thoraxdrainage, ICU-Aufnahme. Kontroll-CCT unauffällig. Operative Stabilisierung Femurschaftfraktur mit intramedullärem Nagel am Tag 2. Rippenfrakturen konservativ behandelt.\n\nMedikation bei Entlassung:\n- Tramadol 50 mg 1-1-1\n- Novalgin 500 mg b.B. 1-1-1\n- Clexane 2 Wochen postoperativ\n- Fortsetzung der Hausmedikation\n\nTherapievorschläge:\nAmbulante Betreuung, Wundkontrolle, Fäden nach 10 Tagen entfernen, Wiedervorstellung zur Kontrolle in 4 Wochen."
  },
  {
    "id": 8,
    "title": "8. Max Schundler - Klavikulafraktur / Schulterluxation / leichtes Schädel-Hirn-Trauma",
    "content": "Sehr geehrter Herr Dr. Franz,\nwir berichten Ihnen nachfolgend über unseren gemeinsamen Patienten, Herrn Max Schundler, geboren 16.09.1984, wohnhaft Berliner Str. 1, 14767 Potsdam, der sich vom 16.02.2025 bis 21.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Klavikulafraktur rechts\n- Schultergelenkluxation rechts (Freizeitunfall)\n- leichtes Schädel-Hirn-Trauma\n\nAnamnese:\nPatient mit Rettungsdienst eingeliefert, 1,5 Stunden bestehende, plötzlich auftretende starke Schulterschmerzen (NRS 4/5 nach Medikation im RW). Sturz vom Pferd beim Reiten, lautes Knackgeräusch gehört. In Klavikularegion Calor, Rubor, Tumor, Fehlstellung, keine offene Wunde, leichte Schürfwunden. Begleitend Nausea ohne Emesis. Reithelm getragen, leichte Kopfverletzung.\n\nVorerkrankungen:\n- Neurodermitis seit Kindesalter\n\nVoroperationen:\n- Inguinalhernie rechts vor 3 Monaten\n- Inguinalhernie links vor 6 Jahren\n\nMedikamentenanamnese:\n- Ibuprofen 600 mg bei Bedarf\n- Urea-Salbe täglich\n\nVegetative Anamnese:\n- Raucher seit 15 Jahren (2 Zigaretten/Tag), gelegentlicher Alkohol (1 Glas Wein täglich), Drogen verneint\n- Tierhaar-Allergie (Rhinokonjunktivitis)\n\nFamilienanamnese:\n- Vater blind seit Jugend\n- Mutter Mammakarzinom (in Remission)\n- Zwei Brüder (einer mit Meniskusruptur)\n\nSozialanamnese:\n- Vermesser, geschieden, eine Tochter\n\nUntersuchungsbefunde:\n40-jähriger Patient, reduziertem AZ, normaler EZ, orientiert. Röntgen: Klavikulafraktur rechts mit Schulterluxation rechts.\n\nEpikrise:\nKlinische und radiologische Befunde bestätigen Diagnose. Geschlossene Reposition des rechten Schultergelenks mit Analgosedierung durchgeführt. Rucksackverband. Patient stabil, entlassen.\n\nMedikation bei Entlassung:\n- Metamizol 1000 mg 1-1-1-1 bei Bedarf\n\nTherapievorschläge:\nAmbulante Betreuung."
  },
  {
    "id": 9,
    "title": "9. Lucas Meier - Rotatorenmanschettenruptur (Supraspinatussehne)",
    "content": "Sehr geehrter Herr Dr. med. Berger,\nWir berichten Ihnen über Herrn Lucas Meier, geboren am 12.03.1999, der sich vom 01.02.2025 bis zum 05.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Rotatorenmanschettenruptur (Supraspinatussehne), Freizeitunfall\n\nAnamnese:\nPatient kam mit seit drei Stunden zunehmenden, stechenden Schulterschmerzen rechts, plötzlich während Krafttraining. Schmerzintensität NRS 5/10 in Ruhe, 9/10 bei Bewegung. Schwellung und Rötung des rechten Schultergelenks, Bewegung stark eingeschränkt. Einmalige Einnahme 400 mg Ibuprofen ohne Linderung. Vegetative Anamnese unauffällig, 2 kg Gewichtszunahme in 3 Monaten. Keine chronischen Erkrankungen. Früher: Weisheitszahnextraktion 2016, Appendektomie mit 16 Jahren. Allergien: Hausstaubmilben (Pruritus, Rhinokonjunktivitis). Kein Nikotin- oder Drogenkonsum, gelegentlich Bier am Wochenende.\n\nFamilienanamnese: Vater arterielle Hypertonie, Mutter und zwei Schwestern gesund.\n\nStudium: Betriebswirtschaftslehre, lebt in WG mit zwei Freunden.\n\nUntersuchungsbefunde:\n25-jähriger Patient, reduziertem AZ, gutem EZ, orientiert. Schultergelenk rechts: Schwellung, Rötung, Erwärmung, Ruheschmerz, Druckschmerz, Bewegungsschmerz, Bewegungseinschränkung, positives Jobe-Test. A. Radialis tastbar, Durchblutung und Sensibilität regelrecht, Motorik schmerzbedingt eingeschränkt.\n\nEpikrise:\nVerdacht auf Rotatorenmanschettenruptur. Röntgen unauffällig. MRT: Supraspinatusriss rechts. Arthroskopische Naht durchgeführt, Ruhigstellung im Gilchrist-Verband. Postoperativer Verlauf unauffällig.\n\nMedikation bei Entlassung:\n- Tramal 50 mg 1-0-0\n- Novalgin 500 mg 1-1-1-1\n\nTherapievorschläge:\nAmbulante Betreuung, Kontrolle in 2 Wochen, Sportkarenz mindestens 3 Monate, ambulante Physiotherapie empfohlen."
  },
  {
    "id": 10,
    "title": "10. Thomas Krause - Schädel-Hirn-Trauma (Commotio cerebri)",
    "content": "Sehr geehrter Herr Dr. Müller,\nWir berichten über unseren gemeinsamen Patienten, Herrn Thomas Krause, geboren 15.05.1984, wohnhaft Berliner Straße 20, 14470 Potsdam, der sich vom 31.12.2024 bis zum 03.01.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Schädel-Hirn-Trauma (Arbeitsunfall): leichtes Schädel-Hirn-Trauma (Commotio cerebri) mit Platzwunde\nVor- und Nebendiagnosen:\n- Hyperthyreose seit 2009\n- Z.n. Cholezystektomie 2018\n- Z.n. Appendektomie 1997\n\nAktuelle Anamnese:\nPatient stürzte am Arbeitsplatz aus ca. 2-3 Metern Höhe, schlug mit Kopf auf untere Stufe, Bewusstseinsverlust. Klagen über dumpfe Kopfschmerzen, Nausea und Dorsalgie. Schmerzskala 3-4/10. Thiamazol 10 mg 1-0-0 regelmäßig. Hausstauballergie, Raucher (1 Schachtel/Tag seit 30 Jahren), gelegentlicher Weinkonsum, kein Drogenkonsum. Familienanamnese: Asthma bronchiale bei Mutter, Vater verstorben an Ösophaguskarzinom. Patient verheiratet, 1 Tochter, Elektriker.\n\nUntersuchungsbefunde:\nPatient in gutem AZ, normalem EZ (178 cm, 85 kg), orientiert. Labor unauffällig. Kraniales CT: keine intrakranielle Blutung, kein Hirnödem, keine Schädelfraktur. Röntgen Wirbelsäule unauffällig.\n\nEpikrise:\nVerdacht auf Schädel-Hirn-Trauma bestätigt. Schmerztherapie mit Metamizol 500 mg i.v., Antiemetikum Metoclopramid 10 mg i.m., Naht der Kopfwunde, Bettruhe, 24-stündige neurologische Überwachung. Verlauf komplikationslos.\n\nMedikation bei Entlassung:\n- Metamizol 500 mg p.o. bei Bedarf\n- Fortsetzung der Hausmedikation\n\nTherapieempfehlung:\nD-Arzt-Vorstellung, regelmäßige Wundkontrolle, Nahtentfernung am 10. Tag. Ambulante Weiterbetreuung durch behandelnden Arzt."
  },
  {
    "id": 11,
    "title": "11. Heinz Pfeifer - Femurhalsfraktur rechts",
    "content": "Sehr geehrter Herr Dr. Retter,\nWir berichten über unseren gemeinsamen Patienten, Herrn Heinz Pfeifer, geboren 12.08.1944, wohnhaft Potsdamerstraße 123, 10232 Berlin, der sich vom 01.02.2025 bis 10.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Femurhalsfraktur rechts, Z.n. Totalendoprothesierung. Freizeitunfall\n\nAnamnese:\nPatient mit starken, stechenden Schmerzen im rechten Hüftgelenk (NRS 9/10). Tumor, Calor, Rubor in Regio femoris. Patient gestolpert und auf Hüfte gefallen, mit Rettungswagen eingeliefert. Vertigo, Nausea, Emesis verneint.\n\nVorerkrankungen:\n- arterielle Hypertonie seit 40 Jahren\n- Myokardinfarkt vor 10 Jahren\n- Osteoporose seit 15 Jahren\n\nVoroperationen:\n- Z.n. Ellenbogensehnenruptur\n- Z.n. Meniskusruptur\n- Inguinalhernie\n\nMedikation:\n- Ramipril 5 mg 1-0-0\n- ASS 100 mg 1-0-0\n- Vitamin D 1-mal pro Woche\n\nVegetative Anamnese:\n20 Jahre Nichtraucher, gelegentlicher Alkoholkonsum, keine Drogen. Sonnenallergie, Laktoseintoleranz.\n\nFamilienanamnese:\nEltern verstorben, Bruder pflegebedürftig nach Apoplex.\n\nSoziale Anamnese:\nRentner (Postbote), verwitwet, zwei gesunde Söhne.\n\nUntersuchungsbefunde:\n80-jähriger Patient, reduziertem AZ, normalem EZ (180 cm, 78 kg, HF 98/min, AF 16/min, Temp 36,8°C). Wach, orientiert. Ödematoser Oberschenkel, Rubor, Calor, Functio laesa. Röntgen: mediale Femurfraktur.\n\nEpikrise:\nStationäre Aufnahme wegen Femurhalsfraktur rechts nach Sturz. Totalendoprothesen-OP am Folgetag, komplikationslos. Postoperativer Verlauf regelrecht. Analgesie und Thromboseprophylaxe fortgesetzt. Entlassung am 10.02.2025 mit stabilem Allgemeinzustand. Physiotherapie und Rehabilitation empfohlen.\n\nMedikation bei Entlassung:\n- Metamizol 20 mg 1-1-1 bei Bedarf\n- Pantoprazol 20 mg 1-0-0\n- Enoxaparin 40 mg subkutan 1-0-0\n- Calciumcarbonat 1000 mg 1-0-0\n\nWir bitten um weitere Betreuung des Patienten und verbleiben mit freundlichen Grüßen."
  },
  {
    "id": 12,
    "title": "12. Marius Schneider - HWS-Distorsion",
    "content": "Sehr geehrter Herr Dr. Retter,\nwir berichten über unseren gemeinsamen Patienten, Herrn Marius Schneider, geboren 15.05.1992, wohnhaft Berliner Straße 20, 14470 Potsdam, der sich vom 21.02.2024 bis zum 25.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose: HWS-Distorsion nach Verkehrsunfall (Freizeitunfall)\n\nAktuelle Anamnese:\nHerr Schneider stellte sich aufgrund von Nackenschmerzen, Kopfschmerzen sowie einer eingeschränkten Beweglichkeit der Halswirbelsäule in unserer Rettungsstelle vor. Zusätzlich berichtete er über Schwindel, Übelkeit und gelegentliche Sehstörungen. Die Beschwerden traten nach einem Autounfall auf, bei dem sein Fahrzeug von hinten aufgefahren wurde.\nDie vegetative Anamnese war bis auf eine Hyperhidrose, Schlafstörungen und gelegentliche innere Unruhe unauffällig. Der Patient gibt an sich insgesamt angespannt und erschöpft zu fühlen.\nEs sind keine Allergien bei dem Patienten bekannt.\nDer Patient sei Nichtraucher, trinke 1-2 Bier am Wochenende und verneine einen Drogenkonsum.\n\nVorerkrankungen:\nZervikogene Cephalgie, episodische Migräne, leichte arterielle Hypertonie (medikamentös eingestellt), Appendektomie im Alter von 12 Jahren.\n\nMedikamente:\nLisinopril 5 mg 1x täglich, Ibuprofen bei Bedarf, Magnesium 300 mg 1x täglich (Prophylaxe Migräne).\n\nFamilienanamnese:\nVater: arterielle Hypertonie, Diabetes mellitus Typ 2. Mutter: Migräne.\n\nSozialanamnese:\nBürokaufmann, lebt mit Frau und zwei Kindern, treibt gelegentlich Sport (Joggen), derzeit eingeschränkt.\n\nUntersuchungsbefund:\n32-jähriger Patient, normaler Allgemeinzustand, leicht reduzierter Ernährungszustand. Zu Ort, Zeit und Person orientiert.\nNeurologisch: Kein Anhalt für fokale Defizite, leichter Tremor der Hände.\nOrthopädisch: Druckschmerz im Bereich obere HWS, Bewegungseinschränkung der HWS, muskuläre Verspannungen paravertebral.\n\nEpikrise:\nHWS-Distorsion infolge Auffahrunfall mit akuten Beschwerden, Kopfschmerzen, Schwindel und vegetativen Symptomen. Muskuläre Dysbalance und Verspannungen als zentrale Ursache.\n\nTherapieempfehlung:\nWeiterhin Lisinopril 5 mg 1x täglich, Ibuprofen 400 mg bei akuten Schmerzen max. 3x täglich, Magnesium 300 mg 1x täglich. Physiotherapie mit manueller Therapie, ergonomische Anpassungen, Krankschreibung 7-10 Tage, regelmäßige hausärztliche Kontrollen. Bei anhaltenden Beschwerden erneute orthopädische oder neurologische Vorstellung."
  },
  {
    "id": 13,
    "title": "13. Martin Weber - Schussverletzung linker Mittelfuß",
    "content": "Sehr geehrte Frau Dr. Schmidt,\nwir berichten Ihnen über Herrn Martin Weber, geboren am …, wohnhaft in der Schulstraße 65, 14543 Potsdam, der sich vom 21.01.2025 bis zum 25.01.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\nSchussverletzung des linken Mittelfußes (Freizeitunfall)\n\nAktuelle Anamnese:\nHerr Weber wurde notfallmäßig mit dem Rettungswagen wegen seit einer Stunde bestehender, plötzlich nach einer Schussverletzung aufgetretener, pulsierender Schmerzen sowie einer offenen, stark blutenden Schusswunde des linken Mittelfußes eingeliefert. Laut Patientenangabe hat er sich beim Hinunterklettern von einem Hochsitz versehentlich mit einem Jagdgewehr in den linken Fuß geschossen. Schmerzintensität initial 10/10, nach Analgesie 3-4/10. Parästhesien, Hypästhesien, leichte Vertigo, Tachykardie und Benommenheit.\n\nVorerkrankungen:\nHämorrhoiden, Cephalgie, Endoprothese links, Ohroperation links, Kolonresektion. Vollständig geimpft (inkl. Tetanus).\nAllergien: Paprika, Tomaten.\nRaucher: Pfeife 2-3x täglich seit 50 Jahren; Alkohol: 2-3 Gläser Schnaps täglich.\nFamilienanamnese: Lumbalgie bei Mutter, Epilepsie bei Schwester.\nSozialanamnese: verheiratet, lebt mit Frau, arbeitet bei Stadtverwaltung.\n\nUntersuchungsbefunde:\n60-jähriger Patient, reduziertem AZ, normalem EZ. Offene, stark blutende Schusswunde mit Knochenfragmenten sichtbar.\n\nEpikrise:\nStationäre Aufnahme wegen Schussverletzung linker Mittelfuß. Röntgen bestätigte Diagnose. Fußchirurgische OP in Allgemeinanästhesie komplikationslos. Postoperative Versorgung mit Analgetika, Antibiotika, Thromboseprophylaxe, Volumensubstitution. Entlassung in ambulante Betreuung, Fäden am 10. Tag.\n\nMedikation bei Entlassung:\nNovalgin 500 mg 1-1-1-1 bei Bedarf\nClexane 1-0-0 für 14 Tage postoperativ\nFortsetzung der Hausmedikation."
  },
  {
    "id": 14,
    "title": "14. Hans Meier - Muskelruptur des linken Arms",
    "content": "Helios Klinikum Bad Saarow\nPieskowerstraße 33\n12678 Bad Saarow\nHerr Dr. med. Retter\nFacharzt für Allgemeinmedizin\nPappelallee 5\n12567 Potsdam\nSehr geehrter Herr Dr. med. Retter,\nWir berichten Ihnen über Herrn Hans Meier, geboren am 17.03.1980, der sich vom 01.02.2025 bis zum 05.02.2025 in unserer stationären Behandlung befand.\nDiagnosen:\n– Muskelruptur des linken Arms\n– Muskeltrauma mit Hämatombildung\n– Funktionelle Bewegungseinschränkung der linken Hand\n– Prellung oder Quetschverletzung des linken Arms\nHerr Meier wurde mit einer Muskelruptur und einem Muskeltrauma des linken Arms nach einem Arbeitsunfall aufgenommen. Zudem zeigte sich eine Funktionseinschränkung der linken Hand. Die Schmerzen bewertet der Patient mit 8 von 10 auf der Schmerzskala. Der linke Arm war stark geschwollen und in seiner Bewegung eingeschränkt.\nDie vegetative Anamnese war bis auf gelegentlich Insomnie unauffällig.\nDer Patient weist keinen Nikotin- oder Alkoholabusus auf. Alkohol trinke er gelegentlich bei Anlässen. Es ist eine Nuss-Allergie bekannt, die sich mit Dyspnö äußere.\nDer Patient nimmt regelmäßig folgende Medikamente ein:\nRamipril 5 mg 1-0-0\nSimvastatin 20 mg 0-0-1\nVorerkrankungen:\n– Arterielle Hypertonie seit 5 Jahren\n– Hyperlipidämie seit 5 Jahren\nVoroperationen:\nAppendektomie im Alter von 19 Jahren.\nFamilienanamnese:\nDer Vater habe vor 3 Jahren einen Herzinfarkt erlitten und die Mutter litt an der Schaufensterkrankheit.\nSozialanamnese:\nDer Patient ist als Tiefbauarbeiter tätig. Er ist verheiratet und lebt in geordneten sozialen Verhältnissen. Er habe 2 gesunde Kinder.\nUntersuchungsbefund:\nDer 44-jährige Patient war in leicht reduzierten Allgemein- und adipösen Ernährungszustand. Er war zu Ort, Zeit und Person orientiert.\nLinker Oberarm: deutliche Schwellung und ein Hämatom im Bereich des linken Oberarms. Die aktive Bewegung der linken Hand war nicht möglich.\nIm Röntgenbild konnten keine Frakturen nachgewiesen werden. Die Sensibilität und Durchblutung der betroffenen Extremität waren unauffällig.\nEpikrise:\nDer Patient erlitt während Kanalarbeiten einen Arbeitsunfall, bei dem ihm ein Gullydeckel auf den linken Arm fiel. Dies führte zu einer Muskelruptur mit begleitendem Muskeltrauma. Bereits durch den Notarzt wurde eine adäquate Schmerztherapie eingeleitet. In unserer Klinik erfolgte die weiterführende Diagnostik mittels klinischer Untersuchung und Bildgebung. Eine Fraktur konnte ausgeschlossen werden, jedoch war eine deutliche Bewegungseinschränkung der linken Hand feststellbar. Der Patient erhielt eine konservative Therapie mit Ruhigstellung, Analgesie und physiotherapeutischer Frühmobilisation. Der Heilungsverlauf gestaltete sich komplikationslos, sodass der Patient in stabilem Zustand entlassen werden konnte.\nTherapieempfehlung:\nEs wird empfohlen, die Analgetika nach Bedarf weiter einzunehmen. Der linke Arm sollte für eine bestimmte Zeit geschont und ruhiggestellt werden. Zudem wird eine physiotherapeutische Mobilisation zur Wiederherstellung der Handfunktion angeraten. Eine Verlaufskontrolle sollte beim niedergelassenen Orthopäden oder Unfallchirurgen in einem festgelegten Zeitraum erfolgen. Falls die Beschwerden weiterhin bestehen oder neurologische Defizite auftreten, ist eine erneute ärztliche Vorstellung erforderlich.\nMit freundlichen Grüßen\nChefarzt Oberarzt Assistentarzt"
  },
  {
    "id": 15,
    "title": "15. Gertrud Thieme - Verdacht Apoplex",
    "content": "Ich berichte über Frau Thieme, Gertrud, 63 J alt, die sich auf unserer Station vorstellte. Sie wiegt ca. 80kg bei einer Größe von 1,63 m und ist Sekretärin bei einem Fußballverein von Beruf.\n\nFrau Thieme wurde heute Morgen von ihrem Partner zu uns gebracht mit bestehender, pochender, rechtsseitiger Cephalgie verbunden mit linksseitiger Fazialisparese + Hemiparese sowie Vertigo, Dysphasie und Nausea ohne Vomitus.\n\nDie Stärke der Schmerzen benannte sie mit 6/10.\n\nDie vegetative Anamnese erbrachte folgendes:\n- verminderter Appetit seit heute Morgen\n- gelegentliche Obstipation seit ein paar Jahren\n- Hyposomnie seit ca. 5 J nach dem Tod des Ehemannes\nPyrexie, nächtliche Hyperhidrose und Gewichtsveränderungen wurden verneint.\n\nAls chronische Erkrankungen leide sie an einem Metabolischen Syndrom mit:\n- DM Typ 2(?) seit 6 J\n- a HT seit ca. 5-6 J\n- Hypercholesterinämie seit 6 J\n- Adipositas\n\nAls relevante VE sei eine Karotisstenose vor 2 J bekannt, die mit Stenteinlage behandelt wurde. Außerdem sei bei der Patientin vor 5 J eine Abszessspaltung in der Achselhöhle links vorgenommen worden.\n\nBei der Patientin sei eine Allergie gegen Birkenpollen bekannt, die sich als allergische Rhinokonjunktivitis, außerdem habe sie eine Apfelallergie, die sich als periorales und labiales Ödem/Erythem mit Pruritus äußere.\n\nSie sei Raucherin mit 5 Z/Tag seit 5 J, früher habe sie ca. 20 Z/Tag für ? J geraucht. Sie trinke gelegentlich ein Glas Wein und nehme keine Drogen.\n\nIn der FA fand sich paVK links bei der Mutter, der Vater sei vor 10 J an Apoplex verstorben.\n\nSie sei verwitwet, habe 2 gesunde Kinder und lebe mit einem neuen Partner in einer Wohnung.\n\nAufgrund der Symptomatik vermute ich einen Apoplex."
  }
]
