[
  {
    "id": 1,
    "title": "1. Bernd Müller - Gastroösophageale Refluxkrankheit",
    "content": "Ich berichte über Herr Müller, Bernd, 57 J alt.\nEr wiegt 88 kg bei ei{ner} Gr{ö}ße von 1,65 m und ist Grundschullehrer von Beruf.\n\nHerr Müller kam heute wegen seit e{iner} Woche auftretend{er} permanent{er} Pyrosis, verbunden mit epigastrisch{en} Schmerz{en}. Er h{abe} seit einig{en} Jahr{en} gelegentlich Pyrosis ohne Behandlung.\n\nDie St{ärk}e d{er} Schmerzen benannte er mit 6 / 10.\nAls Auslöser benannte er Stress, flach{es} Liegen in Rückenlage und fett{es} Essen.\n\nGegen d{ie} Schmerzen habe er Milch, Tee, Heizkissen angewendet und seit 2 Tagen Omeprazol eingenommen, ohne Erfolg.\n\nAls Begleitsymptom se{ien} ihm Nausea (Übelkeit) ohne Emesis (Erbrechen) sowie (trockene Tussis) Reizhusten aufgefallen.\n\nDie vegetative Anamnese ergab Inappetenz wg. Schmerzen, (Schlafstörung) Schlaffragmentation wg. Schmerzen + Pyrosis, Obstipation (Verstopfung) seit einig{en} Jahr{en} sowie nächtliche Hyperhidrose (Nachtschweiß) ohne Wäschewechsel während d{er} letzt{en} Woche.\n\nAls chronisch{e} Erkrankungen leid{e} er an arteriell{er} Hypertonie seit (?) und gelegentlich{er} Dyspnoe bei leicht{er} Belastung.\n\nAls relevante VE sind multiple Pneumonien in den letzten 10 Jahren bekannt.\n\nBei d{em} Patient{en} sei vor ca. 12 J eine Osteosynthese wg. US-Fraktur durchgeführt worden.\n\nSeine Medikation umfasse Bisoprolol 5 mg 1-0-0 sowie Omeprazol 40 mg 1-0-1 seit 2 Tagen.\n\nBei d{em} Patient{en} ist eine Kontaktallergie gegen Tomat{en} bekannt, die sich als Erythem mit Pruritus äußere.\n\nD{er} Patient s{ei} Raucher, 8 - 10 Z/Tag seit ca. 40 J, er trink{e} seit 5 - 6 J keinen Alkohol mehr. Drogen wurden ver{neint}.\n\nSein Vater sei mit 57 J an MI verstorben. Die Mutter s{ei} soweit gesund, lei{de} jedoch {an} fortschreitend{er} Altersdemenz. Der Sohn lei{de} {an} Adipositas und aHT.\n\nHerr Müller ist verheiratet, habe er ein{en} Sohn und lebe mit sein{er} Frau und sein{er} Mutter in ein{em} Haus.\n\nAufgrund d{er} Symptomatik besteht ein V.a. auf GERD."
  },
  {
    "id": 2,
    "title": "2. Anna Lehmann - Fazialisparese",
    "content": "Ich berichte über Frau Lehmann, Anna, 42 J alt, die sich auf unserer Station vorstellte. Sie wiegt 58 kg bei einer Größe von 1,63 m.\n\nFrau Lehmann, Anna, kam zu uns wegen seit gestern bestehender Fazialisparese rechts mit fehlendem Lidschluss, Parästhesie, Taubheitsgefühl, Xerostomie sowie brennenden Schmerzen.\nSie berichtet, dass sie seit gestern Abend ihr rechtes Auge nicht schließen könne und ihr Mundwinkel herabhänge.\nDie Stärke der Schmerzen benannte sie mit 3/10. dagegen habe sie Paracetamol eingenommen, ohne Erfolg.\nSie berichtete auch über eine Erkältung vor 1 Wo mit Pyrexie bis zu 39,1 °C.\n\nDie vegetative Anamnese ergab Hyposomnie seit Langem.\n\nAls chronische Erkrankungen leide sie an \n- chronischer Gastritis, seit 7-8 J, jetzt in Remission\n- a HT, seit 3-4 J\n- häufige Cephalgie mit Augenschmerzen, 1-2 Mal/Wo, seit ca. 20 J, ohne Diagnose\n\nWeitere relevante VE sind nicht bekannt.\n\nBei der Patientin sei vor 4 J eine OP wg. Ulcus ventriculi mit Blutung vorgenommen worden.\n\nIhre Medikation umfasse Omeprazol 40 mg b.B. + Paracetamol b.B.\n\nBei der Patientin seien folgende Allergien bekannt:\n- gegen Katzenhaare, die sich als Dyspnoe , Sternutatio + angioneurotisches Ödem äußere\n- gegen Amoxicillin, die sich als Exanthem am ganzen Körper äußere.\n\nDie Patientin sei NR, Alkohol- und Drogenkonsum wurden verneint.\n\nIn der FA fanden sich Glaukom + a HT bei der Mutter, DM, Typ unbekannt, a HT + Adipositas beim Vater.\n\nDie Patientin sei Sekretärin im RA-Büro, sei verheiratet, habe einen Sohn und wohne mit ihrer Familie in einer Wohnung.\n\nAufgrund der Symptomatik besteht ein V.a. Fazialisparese."
  },
  {
    "id": 3,
    "title": "3. Muster Mustermann - Rotatorenmanschettenruptur rechts",
    "content": "Sehr geehrte Frau Dr. Mustermann,\nwir berichten Ihnen nachfolgend über unseren gemeinsamen Patienten, Herrn Muster Mustermann, geboren am XX. Monat Jahr, wohnhaft Musterstraße X, XXXXX Musterstadt, der sich vom XX.XX.XXXX bis XX.XX.XXXX in unserer stationären Behandlung befand.\n\nDiagnosen:\nRotatorenmanschettenruptur rechts (Supraspinatussehne), Freizeitunfall\n\nAnamnese:\nDer Patient kam zu uns aufgrund von seit dem Vorabend bestehenden plötzlich aufgetretenen Schulterschmerzen (5/10 NRS in Ruhe und 10/10 NRS bei Bewegung) nach einem Krafttraining im Fitnesscenter. Zudem gab der Patient an, dass er einen reißenden Schmerz verspürt habe. Das Anheben des rechten Armes sei schmerzbedingt nicht möglich. Des Weiteren klagte er über eine Rötung und eine Schwellung im Bereich des rechten Schultergelenkes. Die einmalige Einnahme von Ibuprofen 400 mg habe keine Linderung gebracht. Weitere Verletzungen wurden verneint.\n\nVorerkrankungen:\nEpilepsie mit Medikation im Kindesalter und Z.n. Appendektomie im Alter von 12 Jahren.\n\nVegetative Anamnese:\nDer Patient trinke gelegentlich Alkohol und habe eine Unverträglichkeit gegen Fleisch und Tierprodukte. Weitere Allergien wurden verneint. Es bestünden stressbedingte Schlafstörungen.\n\nFamilienanamnese:\nEs bestünden eine Arthrose bei der Mutter und eine Leukämie beim Vater.\n\nSoziale Anamnese:\nEr sei Musical-Tänzer von Beruf, ledig und habe keine Kinder.\n\nUntersuchungsbefunde:\nXX-jähriger Patient in reduziertem AZ und normalen EZ bei sportlichem Habitus (185 cm, 81 kg, AF: 18/min, HF: 70/min, RR: 130/80 mmHg, Temp.: 36,3°C)\n\nNeurologischer Status:\nDer Patient war wach und zum Ort, zur Zeit und zur Person voll orientiert. Die Reflexe der unteren Extremitäten waren normal auslösbar. Die Untersuchung des Abdomens, der Lunge und des Herzens war unauffällig. Die Untersuchung der oberen Extremität rechts war schmerzbedingt nur eingeschränkt möglich. Aktiv konnte der Patient den rechten Arm nicht anheben. Es zeigten sich ein Druckschmerz bei Druck auf das Schultergelenk und eine Rötung und Schwellung in diesem Bereich. Die Durchblutung und Sensibilität des rechten Armes waren unauffällig, die Motorik war wie zuvor beschrieben eingeschränkt.\n\nWeiterführende Untersuchungsbefunde:\nRöntgen rechtes Schultergelenk in 2 Ebenen: Kein Frakturnachweis, es stellten sich diskrete degenerative Veränderungen im Bereich der Gelenkpfanne dar. MRT des rechten Schultergelenkes: Im Bereich der Supraspinatussehne zeigten sich eine massive Ödembildung und ein Riss der Sehne. Labor: Blutbild und Gerinnungswerte waren im Normbereich.\n\nEpikrise:\nDie stationäre Aufnahme des Patienten erfolgte aufgrund von starken Schmerzen in der rechten Schulter mit Verdacht auf einer Rotatorenmanschettenruptur. Die klinischen Symptome sowie die bildgebende Diagnostik bestätigten die Diagnose einer Ruptur der Supraspinatussehne. Der Patient erhielt unmittelbar 7,5 mg Dipidolor intravenös. Nach Aufklärung und Einwilligung des Patienten führten wir am Tag nach der Aufnahme eine Arthroskopie des rechten Schultergelenkes mit Naht der Supraspinatussehne durch. Der Eingriff verlief komplikationslos. Der postoperative Verlauf gestaltete sich ebenso regelrecht. Der Patient erhielt bedarfsadaptiert eine Schmerztherapie und eine Schulterimmobilisationsorthothese mit mäßiger Abduktion des Oberarmes für 2 Wochen. Mit einer Empfehlung für eine ambulante Physiotherapie konnten wir den Patienten in Ihre Weiterbehandlung entlassen. Die Fäden können nach 10 Tagen entfernt werden. Wir empfehlen eine Sportkarenz für 3 Monate. Mit deutlich gebessertem Allgemeinzustand konnten wir ihn am XX.XX.20XX entlassen.\n\nMedikation bei Entlassung:\n- Ibuprofen 600 mg alle 6 Stunden\n- Omeprazol 20 mg 1-0-0 bei Bedarf\n\nWir bitten um die weitere Betreuung des Patienten und verbleiben mit freundlichen Grüßen\nChefärztin Oberarzt Prüfling"
  },
  {
    "id": 4,
    "title": "4. Musterfrau Muster - Herzinsuffizienz NYHA 3",
    "content": "Sehr geehrter Herr Dr. Mustermann,\nwir berichten Ihnen über Frau Muster Musterfrau, geboren am XX. Monat Jahr, wohnhaft in der Musterstraße X, XXXXX Musterstadt, die sich vom XX.XX. bis zum XX.XX.XXXX in unserer stationären Behandlung befand.\n\nDiagnosen:\n- Herzinsuffizienz NYHA-Stadium 3\n- Arterielle Hypertonie\n- Diabetes mellitus Typ 2\n- Hypercholesterinämie\n\nAnamnese:\nFrau Muster Musterfrau stellte sich am XX.XX.XXXX in unserer Notaufnahme mit einer seit 4 Tagen bestehenden Luftnot bei Belastung und einem Beklemmungsgefühl in der Brust vor. Sie gab an, dass ihre Beine seit mehreren Wochen dicker geworden seien und sie seit ein paar Tagen nicht mehr ihre Schuhe anziehen könne. An Vorerkrankungen leide sie an einer arteriellen Hypertonie und an einem Diabetes mellitus Typ 2. Im Kindesalter seien eine Operation eines Leistenbruchs rechts, vor 40 Jahren eine Gallenblasenentfernung und vor 13 Jahren eine Appendektomie durchgeführt worden. Im Rahmen der Blinddarmentzündung sei eine Bauchfellentzündung aufgetreten. Die Patientin nehme täglich Ramipril 2,5 mg 1-0-0, Amlodipin 5 mg 1-0-0, Metformin 1000 1-0-0 und Simvastatin 20 mg 0-0-1 ein.\n\nVegetative Anamnese:\nNykturie bis 4-mal pro Nacht und Schlafstörungen wegen Orthopnoe. Allergien wurden verneint. Sie hörte vor 23 Jahren mit dem Rauchen auf. Alkohol- und Drogenkonsum wurden verneint.\n\nFamilienanamnese:\nBei der Mutter, Schwester und den Kindern hoher Blutdruck, beim Vater Schlaganfall. Eltern und Schwester verstorben.\n\nSoziale Anamnese:\nRentnerin, verwitwet, 2 Kinder, wohnt in Wohnung im 2. Stock.\n\nUntersuchungsbefunde:\nLeicht reduzierter Allgemeinzustand, normaler Ernährungszustand, orientiert. Blutdruck und Herzfrequenz unauffällig. Herztöne rein. Lunge: Rasselgeräusche beidseits. Abdomen unauffällig. Beinödeme beidseits.\n\nEpikrise:\nStationäre Aufnahme mit Verdacht auf Herzinsuffizienz. Röntgen: beidseits verbreitertes Herz, Stauungszeichen in Lunge. Echokardiografie: eingeschränkte Funktion des linken Ventrikels. Labor: erhöhter Blutzucker, HbA1c erhöht, Blutwerte mäßig erhöht, Nierenwerte und Elektrolyte grenzwertig im Normbereich. Therapie: Furosemid IV, Symptomverbesserung, Entlassung mit Torasemid 20 mg oral und Fortsetzung der Hausmedikation. Empfehlung: regelmäßige Kontrollen Blutdruck und Laborwerte.\n\nStand: April 2024\n\nMedikation bei Entlassung:\n- Torasemid 20 mg 1-0-0\n- Fortsetzung der Hausmedikation\n\nWir bitten um die weitere Betreuung der Patientin und verbleiben mit freundlichen Grüßen\nChefarzt Oberärztin Prüfling"
  },
  {
    "id": 5,
    "title": "5. Ronald Gartner - Weichteilverletzungen / Sehnenschnitt",
    "content": "Sehr geehrte Kolleginnen und Kollegen,\nwir berichten nachfolgend über Herrn Ronald Gartner, geboren am 13.05.1974, wohnhaft in der Musterstraße X, XXXXX Musterstadt, der sich vom XX.XX.XXXX bis zum XX.XX.XXXX in unserer stationären Behandlung befand.\nDiagnosen:\nWeichteilverletzungen und Sehnenschnitt der distalen Phalangen des 4. und 5. Fingers der linken Hand\nAnamnese:\nDer Patient wurde heute um 9:20 Uhr mit einem Verband an der linken Hand nach einem Unfall mit dem Rettungswagen in der Notaufnahme eingeliefert. Er habe sich bei der Holzsägearbeit im Garten mit einer Kreissäge den 4. und 5. Finger der linken Hand verletzt. Dabei fühle er den 4. Finger nicht, und er habe Taubheitsgefühl im 5. Finger. Er berichtete über brennende Schmerzen (9/10 NRS), sowie eine Blutung und Bewegungseinschränkung. Wegen der starken Schmerzen habe er einmal Ibuprofen 400 mg eingenommen, außerdem habe er im Rettungswagen eine Spritze erhalten.\n\nVegetative Anamnese:\nInsomnie aufgrund von Arbeitsstress seit 2 Monaten, ohne Behandlung.\n\nVorerkrankungen:\nKeine bekannten Vorerkrankungen oder Voroperationen. Impfstatus unklar.\n\nAllergien:\nPollenallergie (Rhinorrhoe). Einnahme von Ibuprofen 400 mg bei Bedarf gegen Cephalgie.\n\nSozialanamnese:\nRaucher (bis zu 15 Zigaretten/Woche), kein Alkohol-/Drogenkonsum. Beruf: Tischler, ledig, wohnt mit Partnerin zusammen, keine Kinder.\n\nUntersuchungsbefunde:\n50-jähriger Patient, schmerzbedingt reduzierter Allgemeinzustand, normaler Ernährungszustand (178 cm, 76 kg).\nVitalzeichen: RR 135/85 mmHg, HF 110/min, AF 21/min, SpO2 94%\nHerz: Tachykardie, keine Herzgeräusche\nPupillen: isokor, rund, prompt\nLinkes Handgelenk: geschwollen, warme Haut, Weichteilverletzungen und Sehnenschnitt der distalen Phalangen des 4. und 5. Fingers\nNeurologischer Status: wach, orientiert, Sensibilitätsstörung und Taubheitsgefühl in den Fingern der linken Hand.\n\nWeiterführende Untersuchungsbefunde:\nCT: Fraktur ausgeschlossen, Weichteilverletzungen und Sehnenschnitte bestätigt.\n\nEpikrise:\nAufnahme aufgrund partieller Amputation der distalen Phalangen des 4. und 5. Fingers. Mikrochirurgische Weichteilrekonstruktion und Sehnennaht erfolgreich durchgeführt. Postoperativer Verlauf unauffällig.\n\nMedikation bei Entlassung:\nIbuprofen 600 mg 1-1-1\n\nTherapievorschläge:\nAmbulante Kontrolle und Fädenentfernung in 10 Tagen. Weitere Betreuung durch behandelnde Ärzte."
  },
  {
    "id": 6,
    "title": "6. Max Binder - Schädel-Hirn-Trauma / Colles-Fraktur",
    "content": "Sehr geehrter Herr Dr. Klein,\nwir berichten Ihnen nachfolgend über unseren gemeinsamen Patienten, Herrn Max Binder, geb. am 12.08.1984, wohnhaft Hauptstraße 1, 12345 Potsdam, der sich vom 08.12.2024 bis zum 15.12.2024 in unserer stationären Behandlung befand.\n\nDiagnose: Schädel-Hirn-Trauma und Colles-Fraktur rechts\n\nAktuelle Anamnese:\nDer Patient wurde vom Rettungswagen mit dem Verdacht auf eine Colles-Fraktur und ein Schädel-Hirn-Trauma eingeliefert. Sturz von Leiter auf ausgestreckte rechte Hand, anschließend Hinterkopfverletzung, kurzzeitige Bewusstlosigkeit. Dumpfe Cephalgie, stechende Schmerzen Handgelenk 8/10 NRS, Rückenschmerzen 2/10 NRS. Krepitationen beim Sturz gehört.\n\nVegetative Anamnese:\nNausea, Dyssomnie (wegen Kleinkind)\n\nVorerkrankungen / Operationen:\nArterielle Hypertonie (ED 2022), Hyperthyreose (vor 1 Monat), Appendektomie, Tibiafraktur links OP 2006, Meniskusruptur rechts 2014\n\nMedikation:\nValsartan 80 mg 1-0-0, Thiamazol 2,5 mg 1-0-0\n\nAllergien:\nKatzen- und Hundehaare, Milben, Staub (Konjunktivitis), Glutenunverträglichkeit\n\nSozialanamnese:\nRaucher 1 Zigarette/Tag, 1 Bier/Tag, Joint am Wochenende. Beruf: Elektriker, verheiratet (2. Ehe), 3 Kinder.\n\nFamilienanamnese:\nVater: Apoplex, Mutter: Kniearthrose\n\nUntersuchungsbefunde:\n40-jähriger Patient, reduzierter Allgemeinzustand, normaler Ernährungszustand. Okzipitalbereich: 3x3 cm Prellmarke und Exkoriation. Rechtes Handgelenk: Ödem, Druckschmerz, Bewegungseinschränkung. Linkes Handgelenk unauffällig.\n\nEpikrise:\nAufnahme mit Verdacht auf Colles-Fraktur rechts und Schädel-Hirn-Trauma. CCT: keine intrakranielle Blutung, kein Hirnödem, keine Schädelfraktur. Röntgen: Colles-Fraktur rechts. Operative Versorgung mit Schrauben und Plattenosteosynthese, Unterarmgips, adäquate Analgesie, postoperativ regelrecht.\n\nMedikation bei Entlassung:\nIbuprofen 600 mg 1-1-1, Pantoprazol 20 mg 1-0-0, Fortsetzung der Hausmedikation\n\nTherapievorschläge:\nAmbulante Kontrolle und Entfernung Unterarmgips in 6 Wochen. Weiterbetreuung in ambulanter Praxis."
  },
  {
    "id": 7,
    "title": "7. Max Mustermann - Polytrauma / Pneumothorax / Femurschaftfraktur",
    "content": "Sehr geehrte Frau Dr. Musterfrau,\nwir berichten Ihnen über unseren gemeinsamen Patienten, Herrn Max Mustermann, geboren am 10.05.1981, der sich vom 16.01.2025 bis zum 24.01.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Polytrauma nach Zugkollision (Arbeitsunfall)\n- Pneumothorax li.\n- Femurschaftfraktur re.\n\nAnamnese:\nDer Patient wurde am 20.10.2024 mit dem Rettungswagen nach Verkehrsunfall eingeliefert, bewusstlos bei Ankunft, retrograde Amnesie. Rettung aus LKW durch Feuerwehr, erste Stabilisierung in Notaufnahme. Vegetative Anamnese unauffällig außer Inappetenz. Vorerkrankungen: arterielle Hypertonie (seit 5 Jahren), medikamentös mit Ramipril 5 mg 1-0-0. Keine Operationen bekannt. Raucher seit 15 Jahren (ca. 10 Zigaretten/Tag), gelegentlicher Alkoholkonsum. Sportlich aktiv. Familienanamnese: Vater arterielle Hypertonie, Herzinfarkt vor 10 Jahren; Mutter gesund. Beruf: Bauleiter, lebt allein.\n\nUntersuchungsbefunde:\n45-jähriger Patient, schmerzbedingt reduzierter Allgemeinzustand, normaler Ernährungszustand, orientiert. Lunge: re. abgeschwächte Atemgeräusche, gedämpfter Klopfschall, li. unauffällig. Abdomen: weich, leichter Druckschmerz, keine Abwehrspannung. Extremitäten: re. Oberschenkel stark geschwollen, leicht nach innen rotiert.\n\nEpikrise:\nAufnahme mit Verdacht auf Polytrauma. Schockraumversorgung nach ABCDE-Schema. FAST: keine freie Flüssigkeit. Ganzkörper-CT: Hämothorax, multiple Rippenfrakturen, dislozierte Femurschaftfraktur re., keine intrakranielle Blutung. Thoraxdrainage, ICU-Aufnahme. Kontroll-CCT unauffällig. Operative Stabilisierung Femurschaftfraktur mit intramedullärem Nagel am Tag 2. Rippenfrakturen konservativ behandelt.\n\nMedikation bei Entlassung:\n- Tramadol 50 mg 1-1-1\n- Novalgin 500 mg b.B. 1-1-1\n- Clexane 2 Wochen postoperativ\n- Fortsetzung der Hausmedikation\n\nTherapievorschläge:\nAmbulante Betreuung, Wundkontrolle, Fäden nach 10 Tagen entfernen, Wiedervorstellung zur Kontrolle in 4 Wochen."
  },
  {
    "id": 8,
    "title": "8. Max Schundler - Klavikulafraktur / Schulterluxation / leichtes Schädel-Hirn-Trauma",
    "content": "Sehr geehrter Herr Dr. Franz,\nwir berichten Ihnen nachfolgend über unseren gemeinsamen Patienten, Herrn Max Schundler, geboren 16.09.1984, wohnhaft Berliner Str. 1, 14767 Potsdam, der sich vom 16.02.2025 bis 21.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Klavikulafraktur rechts\n- Schultergelenkluxation rechts (Freizeitunfall)\n- leichtes Schädel-Hirn-Trauma\n\nAnamnese:\nPatient mit Rettungsdienst eingeliefert, 1,5 Stunden bestehende, plötzlich auftretende starke Schulterschmerzen (NRS 4/5 nach Medikation im RW). Sturz vom Pferd beim Reiten, lautes Knackgeräusch gehört. In Klavikularegion Calor, Rubor, Tumor, Fehlstellung, keine offene Wunde, leichte Schürfwunden. Begleitend Nausea ohne Emesis. Reithelm getragen, leichte Kopfverletzung.\n\nVorerkrankungen:\n- Neurodermitis seit Kindesalter\n\nVoroperationen:\n- Inguinalhernie rechts vor 3 Monaten\n- Inguinalhernie links vor 6 Jahren\n\nMedikamentenanamnese:\n- Ibuprofen 600 mg bei Bedarf\n- Urea-Salbe täglich\n\nVegetative Anamnese:\n- Raucher seit 15 Jahren (2 Zigaretten/Tag), gelegentlicher Alkohol (1 Glas Wein täglich), Drogen verneint\n- Tierhaar-Allergie (Rhinokonjunktivitis)\n\nFamilienanamnese:\n- Vater blind seit Jugend\n- Mutter Mammakarzinom (in Remission)\n- Zwei Brüder (einer mit Meniskusruptur)\n\nSozialanamnese:\n- Vermesser, geschieden, eine Tochter\n\nUntersuchungsbefunde:\n40-jähriger Patient, reduziertem AZ, normaler EZ, orientiert. Röntgen: Klavikulafraktur rechts mit Schulterluxation rechts.\n\nEpikrise:\nKlinische und radiologische Befunde bestätigen Diagnose. Geschlossene Reposition des rechten Schultergelenks mit Analgosedierung durchgeführt. Rucksackverband. Patient stabil, entlassen.\n\nMedikation bei Entlassung:\n- Metamizol 1000 mg 1-1-1-1 bei Bedarf\n\nTherapievorschläge:\nAmbulante Betreuung."
  },
  {
    "id": 9,
    "title": "9. Lucas Meier - Rotatorenmanschettenruptur (Supraspinatussehne)",
    "content": "Sehr geehrter Herr Dr. med. Berger,\nWir berichten Ihnen über Herrn Lucas Meier, geboren am 12.03.1999, der sich vom 01.02.2025 bis zum 05.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Rotatorenmanschettenruptur (Supraspinatussehne), Freizeitunfall\n\nAnamnese:\nPatient kam mit seit drei Stunden zunehmenden, stechenden Schulterschmerzen rechts, plötzlich während Krafttraining. Schmerzintensität NRS 5/10 in Ruhe, 9/10 bei Bewegung. Schwellung und Rötung des rechten Schultergelenks, Bewegung stark eingeschränkt. Einmalige Einnahme 400 mg Ibuprofen ohne Linderung. Vegetative Anamnese unauffällig, 2 kg Gewichtszunahme in 3 Monaten. Keine chronischen Erkrankungen. Früher: Weisheitszahnextraktion 2016, Appendektomie mit 16 Jahren. Allergien: Hausstaubmilben (Pruritus, Rhinokonjunktivitis). Kein Nikotin- oder Drogenkonsum, gelegentlich Bier am Wochenende.\n\nFamilienanamnese: Vater arterielle Hypertonie, Mutter und zwei Schwestern gesund.\n\nStudium: Betriebswirtschaftslehre, lebt in WG mit zwei Freunden.\n\nUntersuchungsbefunde:\n25-jähriger Patient, reduziertem AZ, gutem EZ, orientiert. Schultergelenk rechts: Schwellung, Rötung, Erwärmung, Ruheschmerz, Druckschmerz, Bewegungsschmerz, Bewegungseinschränkung, positives Jobe-Test. A. Radialis tastbar, Durchblutung und Sensibilität regelrecht, Motorik schmerzbedingt eingeschränkt.\n\nEpikrise:\nVerdacht auf Rotatorenmanschettenruptur. Röntgen unauffällig. MRT: Supraspinatusriss rechts. Arthroskopische Naht durchgeführt, Ruhigstellung im Gilchrist-Verband. Postoperativer Verlauf unauffällig.\n\nMedikation bei Entlassung:\n- Tramal 50 mg 1-0-0\n- Novalgin 500 mg 1-1-1-1\n\nTherapievorschläge:\nAmbulante Betreuung, Kontrolle in 2 Wochen, Sportkarenz mindestens 3 Monate, ambulante Physiotherapie empfohlen."
  },
  {
    "id": 10,
    "title": "10. Thomas Krause - Schädel-Hirn-Trauma (Commotio cerebri)",
    "content": "Sehr geehrter Herr Dr. Müller,\nWir berichten über unseren gemeinsamen Patienten, Herrn Thomas Krause, geboren 15.05.1984, wohnhaft Berliner Straße 20, 14470 Potsdam, der sich vom 31.12.2024 bis zum 03.01.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Schädel-Hirn-Trauma (Arbeitsunfall): leichtes Schädel-Hirn-Trauma (Commotio cerebri) mit Platzwunde\nVor- und Nebendiagnosen:\n- Hyperthyreose seit 2009\n- Z.n. Cholezystektomie 2018\n- Z.n. Appendektomie 1997\n\nAktuelle Anamnese:\nPatient stürzte am Arbeitsplatz aus ca. 2-3 Metern Höhe, schlug mit Kopf auf untere Stufe, Bewusstseinsverlust. Klagen über dumpfe Kopfschmerzen, Nausea und Dorsalgie. Schmerzskala 3-4/10. Thiamazol 10 mg 1-0-0 regelmäßig. Hausstauballergie, Raucher (1 Schachtel/Tag seit 30 Jahren), gelegentlicher Weinkonsum, kein Drogenkonsum. Familienanamnese: Asthma bronchiale bei Mutter, Vater verstorben an Ösophaguskarzinom. Patient verheiratet, 1 Tochter, Elektriker.\n\nUntersuchungsbefunde:\nPatient in gutem AZ, normalem EZ (178 cm, 85 kg), orientiert. Labor unauffällig. Kraniales CT: keine intrakranielle Blutung, kein Hirnödem, keine Schädelfraktur. Röntgen Wirbelsäule unauffällig.\n\nEpikrise:\nVerdacht auf Schädel-Hirn-Trauma bestätigt. Schmerztherapie mit Metamizol 500 mg i.v., Antiemetikum Metoclopramid 10 mg i.m., Naht der Kopfwunde, Bettruhe, 24-stündige neurologische Überwachung. Verlauf komplikationslos.\n\nMedikation bei Entlassung:\n- Metamizol 500 mg p.o. bei Bedarf\n- Fortsetzung der Hausmedikation\n\nTherapieempfehlung:\nD-Arzt-Vorstellung, regelmäßige Wundkontrolle, Nahtentfernung am 10. Tag. Ambulante Weiterbetreuung durch behandelnden Arzt."
  },
  {
    "id": 11,
    "title": "11. Heinz Pfeifer - Femurhalsfraktur rechts",
    "content": "Sehr geehrter Herr Dr. Retter,\nWir berichten über unseren gemeinsamen Patienten, Herrn Heinz Pfeifer, geboren 12.08.1944, wohnhaft Potsdamerstraße 123, 10232 Berlin, der sich vom 01.02.2025 bis 10.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\n- Femurhalsfraktur rechts, Z.n. Totalendoprothesierung. Freizeitunfall\n\nAnamnese:\nPatient mit starken, stechenden Schmerzen im rechten Hüftgelenk (NRS 9/10). Tumor, Calor, Rubor in Regio femoris. Patient gestolpert und auf Hüfte gefallen, mit Rettungswagen eingeliefert. Vertigo, Nausea, Emesis verneint.\n\nVorerkrankungen:\n- arterielle Hypertonie seit 40 Jahren\n- Myokardinfarkt vor 10 Jahren\n- Osteoporose seit 15 Jahren\n\nVoroperationen:\n- Z.n. Ellenbogensehnenruptur\n- Z.n. Meniskusruptur\n- Inguinalhernie\n\nMedikation:\n- Ramipril 5 mg 1-0-0\n- ASS 100 mg 1-0-0\n- Vitamin D 1-mal pro Woche\n\nVegetative Anamnese:\n20 Jahre Nichtraucher, gelegentlicher Alkoholkonsum, keine Drogen. Sonnenallergie, Laktoseintoleranz.\n\nFamilienanamnese:\nEltern verstorben, Bruder pflegebedürftig nach Apoplex.\n\nSoziale Anamnese:\nRentner (Postbote), verwitwet, zwei gesunde Söhne.\n\nUntersuchungsbefunde:\n80-jähriger Patient, reduziertem AZ, normalem EZ (180 cm, 78 kg, HF 98/min, AF 16/min, Temp 36,8°C). Wach, orientiert. Ödematoser Oberschenkel, Rubor, Calor, Functio laesa. Röntgen: mediale Femurfraktur.\n\nEpikrise:\nStationäre Aufnahme wegen Femurhalsfraktur rechts nach Sturz. Totalendoprothesen-OP am Folgetag, komplikationslos. Postoperativer Verlauf regelrecht. Analgesie und Thromboseprophylaxe fortgesetzt. Entlassung am 10.02.2025 mit stabilem Allgemeinzustand. Physiotherapie und Rehabilitation empfohlen.\n\nMedikation bei Entlassung:\n- Metamizol 20 mg 1-1-1 bei Bedarf\n- Pantoprazol 20 mg 1-0-0\n- Enoxaparin 40 mg subkutan 1-0-0\n- Calciumcarbonat 1000 mg 1-0-0\n\nWir bitten um weitere Betreuung des Patienten und verbleiben mit freundlichen Grüßen."
  },
  {
    "id": 12,
    "title": "12. Marius Schneider - HWS-Distorsion",
    "content": "Sehr geehrter Herr Dr. Retter,\nwir berichten über unseren gemeinsamen Patienten, Herrn Marius Schneider, geboren 15.05.1992, wohnhaft Berliner Straße 20, 14470 Potsdam, der sich vom 21.02.2024 bis zum 25.02.2025 in unserer stationären Behandlung befand.\n\nDiagnose: HWS-Distorsion nach Verkehrsunfall (Freizeitunfall)\n\nAktuelle Anamnese:\nHerr Schneider stellte sich aufgrund von Nackenschmerzen, Kopfschmerzen sowie einer eingeschränkten Beweglichkeit der Halswirbelsäule in unserer Rettungsstelle vor. Zusätzlich berichtete er über Schwindel, Übelkeit und gelegentliche Sehstörungen. Die Beschwerden traten nach einem Autounfall auf, bei dem sein Fahrzeug von hinten aufgefahren wurde.\nDie vegetative Anamnese war bis auf eine Hyperhidrose, Schlafstörungen und gelegentliche innere Unruhe unauffällig. Der Patient gibt an sich insgesamt angespannt und erschöpft zu fühlen.\nEs sind keine Allergien bei dem Patienten bekannt.\nDer Patient sei Nichtraucher, trinke 1-2 Bier am Wochenende und verneine einen Drogenkonsum.\n\nVorerkrankungen:\nZervikogene Cephalgie, episodische Migräne, leichte arterielle Hypertonie (medikamentös eingestellt), Appendektomie im Alter von 12 Jahren.\n\nMedikamente:\nLisinopril 5 mg 1x täglich, Ibuprofen bei Bedarf, Magnesium 300 mg 1x täglich (Prophylaxe Migräne).\n\nFamilienanamnese:\nVater: arterielle Hypertonie, Diabetes mellitus Typ 2. Mutter: Migräne.\n\nSozialanamnese:\nBürokaufmann, lebt mit Frau und zwei Kindern, treibt gelegentlich Sport (Joggen), derzeit eingeschränkt.\n\nUntersuchungsbefund:\n32-jähriger Patient, normaler Allgemeinzustand, leicht reduzierter Ernährungszustand. Zu Ort, Zeit und Person orientiert.\nNeurologisch: Kein Anhalt für fokale Defizite, leichter Tremor der Hände.\nOrthopädisch: Druckschmerz im Bereich obere HWS, Bewegungseinschränkung der HWS, muskuläre Verspannungen paravertebral.\n\nEpikrise:\nHWS-Distorsion infolge Auffahrunfall mit akuten Beschwerden, Kopfschmerzen, Schwindel und vegetativen Symptomen. Muskuläre Dysbalance und Verspannungen als zentrale Ursache.\n\nTherapieempfehlung:\nWeiterhin Lisinopril 5 mg 1x täglich, Ibuprofen 400 mg bei akuten Schmerzen max. 3x täglich, Magnesium 300 mg 1x täglich. Physiotherapie mit manueller Therapie, ergonomische Anpassungen, Krankschreibung 7-10 Tage, regelmäßige hausärztliche Kontrollen. Bei anhaltenden Beschwerden erneute orthopädische oder neurologische Vorstellung."
  },
  {
    "id": 13,
    "title": "13. Martin Weber - Schussverletzung linker Mittelfuß",
    "content": "Sehr geehrte Frau Dr. Schmidt,\nwir berichten Ihnen über Herrn Martin Weber, geboren am …, wohnhaft in der Schulstraße 65, 14543 Potsdam, der sich vom 21.01.2025 bis zum 25.01.2025 in unserer stationären Behandlung befand.\n\nDiagnose:\nSchussverletzung des linken Mittelfußes (Freizeitunfall)\n\nAktuelle Anamnese:\nHerr Weber wurde notfallmäßig mit dem Rettungswagen wegen seit einer Stunde bestehender, plötzlich nach einer Schussverletzung aufgetretener, pulsierender Schmerzen sowie einer offenen, stark blutenden Schusswunde des linken Mittelfußes eingeliefert. Laut Patientenangabe hat er sich beim Hinunterklettern von einem Hochsitz versehentlich mit einem Jagdgewehr in den linken Fuß geschossen. Schmerzintensität initial 10/10, nach Analgesie 3-4/10. Parästhesien, Hypästhesien, leichte Vertigo, Tachykardie und Benommenheit.\n\nVorerkrankungen:\nHämorrhoiden, Cephalgie, Endoprothese links, Ohroperation links, Kolonresektion. Vollständig geimpft (inkl. Tetanus).\nAllergien: Paprika, Tomaten.\nRaucher: Pfeife 2-3x täglich seit 50 Jahren; Alkohol: 2-3 Gläser Schnaps täglich.\nFamilienanamnese: Lumbalgie bei Mutter, Epilepsie bei Schwester.\nSozialanamnese: verheiratet, lebt mit Frau, arbeitet bei Stadtverwaltung.\n\nUntersuchungsbefunde:\n60-jähriger Patient, reduziertem AZ, normalem EZ. Offene, stark blutende Schusswunde mit Knochenfragmenten sichtbar.\n\nEpikrise:\nStationäre Aufnahme wegen Schussverletzung linker Mittelfuß. Röntgen bestätigte Diagnose. Fußchirurgische OP in Allgemeinanästhesie komplikationslos. Postoperative Versorgung mit Analgetika, Antibiotika, Thromboseprophylaxe, Volumensubstitution. Entlassung in ambulante Betreuung, Fäden am 10. Tag.\n\nMedikation bei Entlassung:\nNovalgin 500 mg 1-1-1-1 bei Bedarf\nClexane 1-0-0 für 14 Tage postoperativ\nFortsetzung der Hausmedikation."
  },
  {
    "id": 14,
    "title": "14. Hans Meier - Muskelruptur des linken Arms",
    "content": "Helios Klinikum Bad Saarow\nPieskowerstraße 33\n12678 Bad Saarow\nHerr Dr. med. Retter\nFacharzt für Allgemeinmedizin\nPappelallee 5\n12567 Potsdam\nSehr geehrter Herr Dr. med. Retter,\nWir berichten Ihnen über Herrn Hans Meier, geboren am 17.03.1980, der sich vom 01.02.2025 bis zum 05.02.2025 in unserer stationären Behandlung befand.\nDiagnosen:\n– Muskelruptur des linken Arms\n– Muskeltrauma mit Hämatombildung\n– Funktionelle Bewegungseinschränkung der linken Hand\n– Prellung oder Quetschverletzung des linken Arms\nHerr Meier wurde mit einer Muskelruptur und einem Muskeltrauma des linken Arms nach einem Arbeitsunfall aufgenommen. Zudem zeigte sich eine Funktionseinschränkung der linken Hand. Die Schmerzen bewertet der Patient mit 8 von 10 auf der Schmerzskala. Der linke Arm war stark geschwollen und in seiner Bewegung eingeschränkt.\nDie vegetative Anamnese war bis auf gelegentlich Insomnie unauffällig.\nDer Patient weist keinen Nikotin- oder Alkoholabusus auf. Alkohol trinke er gelegentlich bei Anlässen. Es ist eine Nuss-Allergie bekannt, die sich mit Dyspnö äußere.\nDer Patient nimmt regelmäßig folgende Medikamente ein:\nRamipril 5 mg 1-0-0\nSimvastatin 20 mg 0-0-1\nVorerkrankungen:\n– Arterielle Hypertonie seit 5 Jahren\n– Hyperlipidämie seit 5 Jahren\nVoroperationen:\nAppendektomie im Alter von 19 Jahren.\nFamilienanamnese:\nDer Vater habe vor 3 Jahren einen Herzinfarkt erlitten und die Mutter litt an der Schaufensterkrankheit.\nSozialanamnese:\nDer Patient ist als Tiefbauarbeiter tätig. Er ist verheiratet und lebt in geordneten sozialen Verhältnissen. Er habe 2 gesunde Kinder.\nUntersuchungsbefund:\nDer 44-jährige Patient war in leicht reduzierten Allgemein- und adipösen Ernährungszustand. Er war zu Ort, Zeit und Person orientiert.\nLinker Oberarm: deutliche Schwellung und ein Hämatom im Bereich des linken Oberarms. Die aktive Bewegung der linken Hand war nicht möglich.\nIm Röntgenbild konnten keine Frakturen nachgewiesen werden. Die Sensibilität und Durchblutung der betroffenen Extremität waren unauffällig.\nEpikrise:\nDer Patient erlitt während Kanalarbeiten einen Arbeitsunfall, bei dem ihm ein Gullydeckel auf den linken Arm fiel. Dies führte zu einer Muskelruptur mit begleitendem Muskeltrauma. Bereits durch den Notarzt wurde eine adäquate Schmerztherapie eingeleitet. In unserer Klinik erfolgte die weiterführende Diagnostik mittels klinischer Untersuchung und Bildgebung. Eine Fraktur konnte ausgeschlossen werden, jedoch war eine deutliche Bewegungseinschränkung der linken Hand feststellbar. Der Patient erhielt eine konservative Therapie mit Ruhigstellung, Analgesie und physiotherapeutischer Frühmobilisation. Der Heilungsverlauf gestaltete sich komplikationslos, sodass der Patient in stabilem Zustand entlassen werden konnte.\nTherapieempfehlung:\nEs wird empfohlen, die Analgetika nach Bedarf weiter einzunehmen. Der linke Arm sollte für eine bestimmte Zeit geschont und ruhiggestellt werden. Zudem wird eine physiotherapeutische Mobilisation zur Wiederherstellung der Handfunktion angeraten. Eine Verlaufskontrolle sollte beim niedergelassenen Orthopäden oder Unfallchirurgen in einem festgelegten Zeitraum erfolgen. Falls die Beschwerden weiterhin bestehen oder neurologische Defizite auftreten, ist eine erneute ärztliche Vorstellung erforderlich.\nMit freundlichen Grüßen\nChefarzt Oberarzt Assistentarzt"
  },
  {
    "id": 15,
    "title": "15. Gertrud Thieme - Verdacht Apoplex",
    "content": "Ich berichte über Frau Thieme, Gertrud, 63 J alt, die sich auf unserer Station vorstellte. Sie wiegt ca. 80kg bei einer Größe von 1,63 m und ist Sekretärin bei einem Fußballverein von Beruf.\n\nFrau Thieme wurde heute Morgen von ihrem Partner zu uns gebracht mit bestehender, pochender, rechtsseitiger Cephalgie verbunden mit linksseitiger Fazialisparese + Hemiparese sowie Vertigo, Dysphasie und Nausea ohne Vomitus.\n\nDie Stärke der Schmerzen benannte sie mit 6/10.\n\nDie vegetative Anamnese erbrachte folgendes:\n- verminderter Appetit seit heute Morgen\n- gelegentliche Obstipation seit ein paar Jahren\n- Hyposomnie seit ca. 5 J nach dem Tod des Ehemannes\nPyrexie, nächtliche Hyperhidrose und Gewichtsveränderungen wurden verneint.\n\nAls chronische Erkrankungen leide sie an einem Metabolischen Syndrom mit:\n- DM Typ 2(?) seit 6 J\n- a HT seit ca. 5-6 J\n- Hypercholesterinämie seit 6 J\n- Adipositas\n\nAls relevante VE sei eine Karotisstenose vor 2 J bekannt, die mit Stenteinlage behandelt wurde. Außerdem sei bei der Patientin vor 5 J eine Abszessspaltung in der Achselhöhle links vorgenommen worden.\n\nBei der Patientin sei eine Allergie gegen Birkenpollen bekannt, die sich als allergische Rhinokonjunktivitis, außerdem habe sie eine Apfelallergie, die sich als periorales und labiales Ödem/Erythem mit Pruritus äußere.\n\nSie sei Raucherin mit 5 Z/Tag seit 5 J, früher habe sie ca. 20 Z/Tag für ? J geraucht. Sie trinke gelegentlich ein Glas Wein und nehme keine Drogen.\n\nIn der FA fand sich paVK links bei der Mutter, der Vater sei vor 10 J an Apoplex verstorben.\n\nSie sei verwitwet, habe 2 gesunde Kinder und lebe mit einem neuen Partner in einer Wohnung.\n\nAufgrund der Symptomatik vermute ich einen Apoplex."
  },
  {
    "id": 16,
    "title": "16. Johannes Gabler - Verdacht Apoplex",
    "content": "Ich berichte über Herrn Gabler, Johannes, 61 J alt, der sich heute auf unserer Station vorgestellt hat. Er wiegt 93 kg, Größe nicht erinnert, und er ist Sozialarbeiter von Beruf.\n\nHerr Gabler, Johannes, wurde heute Morgen mit dem RTW zu uns gebracht mit vor ca. 40 min plötzlich aufgetretener generalisierter Cephalgie, verbunden mit linksseitiger Parese, Parästhesie und Tremor. Die Stärke der Schmerzen benannte er mit 9/10. Dem Patienten wurde Novalgin 1000 mit mäßigem Erfolg verabreicht.\n\nAls Begleitsymptome seien ihm folgende aufgefallen:\n- Vertigo, Tachykardie, Sehstörungen, Hyperhidrose, Dysarthrie, Gleichgewichtsstörung + Gedächtnisstörung.\n\nDie vegetative Anamnese war bis auf eine gewollte Gewichtsabnahme von ca. 3 kg in den letzten 3 Monaten wg. Sport und Obstipation seit Längerem unauffällig.\n\nAls chronische Erkrankungen leide er an folgenden:\n- DM Typ 2, seit 3-4 J, behandelt mit Metformin 500 1-0-1\n- Sprunggelenksarthrose, seit ca. 10 J als Folge/Komplikation einer konservativ behandelten Fraktur\n- Gonarthrose re, seit 10 J, behandelt mit Diclofenac b.B., Dosis nicht erinnert\n- Hautpilz in der Achselhöhle re, seit 3 Mo, behandelt mit Canesten-Salbe b.B.\n\nAls relevante VE ist eine Sprunggelenksfraktur vor 12 J bekannt, konservativ behandelt mit Gips.\n\nOPs wurden verneint.\n\nBei dem Patienten sind folgende Allergien + Unverträglichkeiten bekannt:\n- Penicillin, äußert sich als Exanthem + Ödem\n- Pferdehaare, äußert sich als Pruritus\n- Laktoseintoleranz, äußert sich als Diarrhoe\n\nIn der FA fanden sich Demenz bei der Mutter, Angststörungen bei einer Tochter, der Vater sei vor 30 J an Nasennebenhöhlen-CA verstorben.\n\nDer Patient ist Raucher mit 5 Z/Tag seit 1 J, früher habe er 20 Z/Tag für 40 J geraucht. Er trinke zurzeit selten Alkohol, früher habe er täglich 1-2 Bier getrunken. Drogen wurden verneint.\n\nEr ist verheiratet, habe 3 Kinder und lebe mit seiner Frau und der Tochter in einem Haus.\n\nAufgrund der Symptomatik besteht ein Verdacht auf Apoplex."
  },
  {
    "id": 17,
    "title": "17. Matthias Lindner - Hyperthyreose-Symptome",
    "content": "Ich berichte über Herrn Lindner, Matthias, 55 J alt, der sich auf unserer Station vorstellte. Er wiegt 85 kg bei einer Größe von 1,94 m und arbeitet in einer Tankstelle.\n\nHerr Lindner, Matthias kam heute zu uns wegen seit ein paar Monaten gelegentlich auftretenden Zittern und Hyperhidrose, verbunden mit Agitation, Nervosität, Hyperaktivität, Wärmeintoleranz sowie Effluvium seit ein paar Wochen. Er berichtete außerdem von Palpitationen und Dysphonie.\n\nDie vegetative Anamnese ergab folgendes:\n- Gewichtsabnahme von ca. 20 kg in den letzten 6 Monaten trotz gutem Appetit\n- erhöhte Stuhlfrequenz 3-4 Mal/Tag, keine Diarrhoe\n- Hyposomnie in Form von Einschlafstörungen + Schlaffragmentation wg. Palpitationen\nFieber, Schüttelfrost, Nausea + Ödeme wurden verneint.\n\nAls chronische Erkrankungen leide er an folgenden:\n- Dorsalgie seit 20 J\n- Pyrosis seit ca. 6-7 J\n- Hyperlipidämie seit ?\n- chronische Sinusitis seit ?\n- Keratitis, seit letztem Jahr mit speziellen Linsen behandelt\n\nAls relevante VE ist eine Coxarthrose re vor ca. 15 J bekannt, die mit Hüft-TEP behandelt worden sei.\n\nBei dem Patienten sei vor ca. 15 J eine OP wg. Ellenbogenbursitis re vorgenommen worden.\n\nSeine Medikation umfasse folgendes:\n- Diclofenac, Tbl + Salbe b.B., Dosis nicht erinnert\n- Nasenspray, Name nicht erinnert\n- Simvastatin 40 mg 0-0-1\n\nBei dem Patienten sei eine Allergie gegen Histamin bekannt, die sich als Hitzegefühl äußere.\n\nDer Patient sei Raucher mit 1-2/Tag seit 5 J, vorher ½ Schachtel/Tag für 15 J. Er trinke täglich Alkohol mit 1-2 Glas Wein am Abend. Drogen wurden verneint.\n\nIn der FA fanden sich eine Asystolie beim Vater mit Reanimation vor 31 J. Die Mutter sei vor 5 J an MI verstorben.\n\nEr sei seit 3 J verwitwet und habe 2 Söhne, ein Sohn leide an Autismus und befinde sich in einer entsprechenden Einrichtung, und 2 gesunde Töchter. Er lebe mit seinem jüngsten Sohn in einer Wohnung."
  },
  {
    "id": 18,
    "title": "18. Walther Schmörs - Erysipel rechts",
    "content": "Ich berichte über Herrn Schmörs, Walther, 54 J alt, der sich heute Morgen auf unserer Station vorgestellt hat. Er wiegt 98 kg bei einer Größe von 1,86 m.\n\nHerr Schmörs, Walther, kam zu uns mit seit 2 Tagen bestehenden, progredienten, brennenden Schmerzen im US re, verbunden mit Schwellung, scharf begrenzter Rötung und Überwärmung. Die Stärke der Schmerzen benannte er mit 7/10. Gestern habe er eine Kälteapplikation angewendet und eine Paracetamol eingenommen, Dosis unbekannt, mit mäßigem Erfolg.\nAls Begleitsymptome berichtet er über drückende Cephalgie der Stärke 5-6/10, Pyrexie von 38,9°C mit Schüttelfrost letzte Nacht, Schlafstörung wg. der Schmerzen.\n\nDer Patient sei vor 3 Tagen mit dem rechten Fuß in einen Nagel getreten und habe sich eine kleine Wunde an der rechten Ferse zugezogen. Diese Wunde sei versorgt worden.\n\nDie vegetative Anamnese war bis auf ein deutliches Krankheitsgefühl sowie gelegentliche Einschlafstörung unauffällig.\n\nAls chronische Erkrankungen leide er an folgenden:\n- DM Typ 2, seit ? J, behandelt mit Metformin 850 1-0-1\n- Ekzem im Ellenbogen- und Kniebereich, behandelt mit Cortisonsalbe b.B.\n\nBei dem Patienten sei vor 7 J eine Diskektomie wg. Diskusprolaps vorgenommen worden.\n\nSeine Medikation umfasse neben den o.g. nur noch Baldrian b.B.\n\nBei dem Patienten sei eine Haselnuss-Allergie bekannt, die sich als Mundschleimhautschwellung äußere. Außerdem eine Allergie gegen Klebstoff von braunen Pflastern, die sich durch ein Exanthem äußere.\n\nDer Patient sei seit 15 Ex-Raucher, davor habe er bis zu 60 Z/Tag für 4-5 Jahre geraucht. Er trinke täglich 1 Bier seit 30 J. Drogenkonsum wurde verneint.\n\nIn der FA fanden sich Apoplex beim Vater, jetzt im Pflegeheim, eine Epilepsie beim Sohn. Die Mutter sei vor 15 J an Mamma-CA verstorben.\n\nEr ist verheiratet und wohnt mit seiner Frau in einem Haus. Er ist Kraftfahrer von Beruf.\n\nAufgrund der Symptomatik vermute ich ein Erysipel."
  },
  {
    "id": 19,
    "title": "19. Adalbert Mooshammer - Fußheberparese rechts",
    "content": "Ich berichte über Herrn Mooshammer, Adalbert, 52 J alt, der sich auf unserer Station vorstellte. Er wiegt 93 kg bei einer Größe von 1,78 m und ist Restaurantbesitzer.\n\nHerr Mooshammer, Adalbert, kam heute Morgen zu uns wegen seit 3 Monaten bestehender, progredienter Fußheberparese rechts verbunden mit Parästhesien im betroffenen Bein. Außerdem klagte der Patient darüber, dass er das betroffene Bein nicht belasten könne. Der Patient zeigte das typische Steppergangbild mit schlaff herabhängendem Fuß sowie einer starken Beugung im Hüft- und Kniegelenk.\n\nVor 3 Monaten habe er sich eine Schnittverletzung an der rechten Ferse und am US rechts zugezogen, die vom Hausarzt fachgerecht versorgt worden ist.\n\nDie vegetative Anamnese war bis auf Nykturie und Hyposomnie wegen Stress unauffällig.\n\nAls chronische Erkrankungen leide er an Metabolischem Syndrom mit:\n- DM Typ 2 seit 10 J, behandelt mit Insulin 12 IU 1-0-1\n- a HT seit ca. 3 J, behandelt mit Blopress 32 mg 1-0-0\n- Hyperlipidämie seit 5-6 J, behandelt mit Atorvastatin 0-0-1\n\nBei dem Patienten wurde vor 2 Monaten im Rahmen einer Abdomensonographie eine Doppelniere links festgestellt.\n\nBei dem Patienten sei eine Cholezystoektomie wg. Cholezystolithiasis vor 2 Monaten erfolgreich durchgeführt worden. Weitere VE sind nicht bekannt.\n\nNeben den bereits genannten sind keine weiteren Medikamente bekannt.\n\nBei dem Patienten seien eine Allergie gegen Penicillin und gegen eine Wundsalbe (Name nicht bekannt) bekannt, die sich als Exanthem am ganzen Körper äußern würden.\n\nEr sei Raucher mit ca. 4-5 Z/Tag seit ca. 30 J, während der Corona-Pandemie habe er für ca. 1,5 J mehr als 20 Z/Tag geraucht. Er trinke sehr selten, zurzeit gar keinen Alkohol; während der Corona-Pandemie habe er bis zu ½ Flasche Whisky täglich getrunken. Drogen wurden verneint.\n\nIn der FA fanden sich eine Pneumokoniose beim Vater, eine Nervenerkrankung bei der Mutter, zurzeit in stationärer psychiatrischer Behandlung. Die Schwester leide an schwerer Depression und sei in Behandlung in der geschlossenen Psychiatrie wegen Suizidgefahr.\n\nEr ist verheiratet, habe 2 gesunde Kinder und wohne mit seiner Familie in einem Haus.\n\nAufgrund der Symptomatik vermute ich eine Fußheberparese."
  },
  {
    "id": 20,
    "title": "20. Ulrich Probst - Pneumonie mit Dyspnoe und produktivem Husten",
    "content": "Ich berichte über Ulrich Probst, 26 J alt, der sich heute auf unserer Station vorstellte. Er wiegt 60 kg bei einer Größe 1,73 m und ist Jura-Referendar von Beruf.\n\nHerr Probst, Ulrich, kam heute zu uns wegen seit gestern Morgen bestehender, plötzlich aufgetretener Dyspnoe sowie produktivem Tussis (Husten) verbunden mit Fieber + Schüttelfrost, Cephalgie und Gliederschmerzen, Tachykardie + Müdigkeit.\n\nDer Patient berichtete von gelblich-grünlichem Sputum und einer Pyrexie von 39,2 °C gestern Abend, was mit der Einnahme von Paracetamol 500 mg 2x1 gelindert worden sei. Er berichtete außerdem von einer Herpes labialis seit gestern.\n\nDie Stärke der Beschwerden benannte er mit 11/10. Die Beschwerden würden sich im Liegen und bei Belastung verstärken und im Sitzen nachlassen.\n\nDie vegetative Anamnese ergab Inappetenz und Adipsie seit gestern sowie Hyposomnie wg. Dyspnoe und Tussis im genannten Zeitraum. Nächtliche Hyperhidrose und Gewichtsveränderungen wurden verneint.\n\nAls chronische Erkrankungen leide er an folgenden:\n- angeborene Hypakusis li, ohne Behandlung\n- chronischer Stuhlfrequenz- und Stuhlkonsistenzwechsel, RDS ?, behandelt mit Ernährungs- und psychologischer Beratung, unter Kontrolle\n- Herpes labialis\n\nAls relevante Vorerkrankung ist eine Borreliose mit ca. 3-4 Jahren bekannt, die mit regelmäßiger Blutuntersuchung unter Kontrolle ist.\n\nBei dem Patienten sei nach der Geburt eine OP wg. Aortenisthmusstenose erfolgreich durchgeführt worden.\n\nSeine Medikation umfasse neben den o.g. Laxoberal Tr., Dosis nicht erinnert, b.B.\n\nBei dem Patienten ist eine Allergie gegen Glutamat bekannt, die sich als drückende Cephalgie im Temporalbereich äußere.\n\nDer Patient ist Nichtraucher. Alkohol- und Drogenkonsum wurden verneint.\n\nIn der FA fanden sich a HT + Adipositas beim Vater, Varikosis, Skoliose sowie als Folge chronische Dorsalgie bei der Mutter, allergische Rhinitis beim Bruder sowie Morbus Basedow bei der Schwester.\n\nDer Patient sei ledig, habe keine Kinder und wohne mit seiner Partnerin in einer Wohnung."
  },
  {
    "id": 21,
    "title": "21. Jonas Heckmann - Verdacht auf akute Meningitis",
    "content": "Ich berichte über Herrn Jonas Heckmann, 22 J alt, der sich heute Morgen in Begleitung der Mutter auf unserer Station vorstellte. Die Mutter wurde durch die begleitende Mutter erhoben, da Herr Heckmann nicht ansprechbar war.\n\nHerr Heckmann kam heute Morgen wegen gestern Abend langsam aufgetretener diffuser Cephalgie + Arthralgie mit Nausea ohne Emesis und Desorientiertheit. Außerdem berichtete die Mutter über Meningismus-Symptomatik sowie Pyrexie, nicht gemessen. Dagegen habe sie ihm Ibuprofen 400 mg verabreicht, ohne Erfolg.\n\nDie vegetative Anamnese ergab folgendes:\n- Schüttelfrost, seit heute Morgen\n- Hyposomnie wg. der Beschwerden\n- starke nächtliche Hyperhidrose mit Bettwäschewechsel\n\nAls chronische Erkrankungen leide er an:\n- Depression seit Tod des Vaters vor 3 J, in psychologischer Behandlung\n- Morbus Crohn, seit 4-5 J, jetzt in Remission\n- Asthma Bronchiale, seit Kindheit\n\nAllergien + Unverträglichkeiten wurden verneint.\n\nDie Mutter berichtet über eine Hernioplastik wg. Hernia umbilicalis vor 5 J, komplikationslos.\n\nSeine Medikation umfasse ein Spray, früher Berodual, Dosis unbekannt, keine weiteren Angaben, Ibuprofen 400 mg gestern 1x1.\n\nEr ist Raucher seit ca. 2 J, konsumiert regelmäßig Marihuana, unklar wie oft, und habe am Wochenende einen erhöhten Alkoholkonsum.\n\nDie FA ergab rheumatoide Arthritis bei der Mutter seit 2 J, sein Vater sei bei einem Verkehrsunfall vor 3 J ums Leben gekommen, zu Lebzeiten keine Erkrankungen.\n\nEr ist ledig, lebt in einer WG und ist Azubi. Er sei vor 5 Tagen aus einem Urlaub auf Mallorca zurückgekehrt.\n\nAufgrund der Symptomatik vermute ich eine akute Meningitis."
  },
  {
    "id": 22,
    "title": "22. Kai Hohlstamm - Hundebiss rechts Hand",
    "content": "Ich habe einen neuen Patienten aufgenommen. Ich berichte heute über Herrn Hohlstamm, Kai, 41 J alt. Er wiegt 70 kg bei einer Größe von 1,71 m und ist Musiklehrer von Beruf.\n\nHerr Hohlstamm, Kai, kam heute Morgen um 9:30 Uhr zu uns mit persistierenden Schmerzen in der rechten Hand und einer offenen Wunde durch einen Hundebiss. Er sei vor ca. 2 h in seinem Garten vom Schäferhund des Nachbarn gebissen worden.\n\nDie Stärke der Schmerzen benannte er mit 8/10.\n\nAußerdem berichtet er über Hämorrhagie, Schwellung sowie Bewegungseinschränkung der Finger.\n\nDie Wunde sei von seiner Frau gereinigt und versorgt worden.\n\nSeine letzte Mahlzeit sei um 7 Uhr gewesen.\n\nDie Schmerzen würden durch Hochlagerung der Hand gelindert und würden sich bei Herabhängen verstärken.\n\nDie vegetative Anamnese war unauffällig.\n\nAls chronische Erkrankungen leide er an folgenden:\n- a HT, seit ca. 3-4 J\n- Gastritis seit Studium, wg. Stress\n- Dorsalgie, seit 10 J, nach Motorradunfall\n\nVor 10 J sei er wg. akuter Appendizitis und vor 5 J wg. akuter Cholezystitis operiert worden.\n\nSeine Medikation umfasse folgendes:\n- Antihypertensivum / Antihypertonikum, Name nicht erinnert, 25 mg 1-0-0\n- Omeprazol, Dosis nicht erinnert, b.B.\n- Novalgin, Dosis nicht erinnert, b.B.\n\nVor 2 Jahren sei er gegen Tetanus geimpft worden.\n\nBei dem Patienten sei eine Allergie gegen Birkenpollen bekannt, die sich als allergische Rhinitis + Konjunktivitis äußere.\n\nDer Patient sei seit 5 J Ex-Raucher, davor habe er 15 py. Alkohol- und Drogenkonsum wurden verneint.\n\nIn der FA fanden sich a HT und Adipositas beim Vater, die Mutter sei gesund.\n\nDer Patient sei verheiratet, habe 1 Tochter und wohne mit seiner Frau in einem Haus."
  },
  {
    "id": 23,
    "title": "23. Edward Langenfelder - Akutes Thoraxsyndrom / retrosternale Schmerzen",
    "content": "Ich berichte über Herrn Langenfelder, Edward, 46 J alt, der sich auf unserer Station vorstellte. Er wiegt 80 kg bei einer Größe von 1,84 m und ist Heizungsinstallateur von Beruf.\n\nHerr Langenfelder, Edward, kam heute zu uns mit seit ca. 45 min persistierenden, plötzlich aufgetretenen, drückenden retrosternalen Schmerzen mit Ausstrahlung in den linken Unterkiefer und Arm, verbunden mit Dyspnoe + Hyperhidrose. Die Stärke der Schmerzen benannte er mit 9/10. Er berichtete außerdem von Nausea mit zweimaligem Vomitus.\n\nAuslöser für seine Beschwerden sei psychische Belastung durch einen Streit mit einem Nachbarn gewesen.\n\nDie vegetative Anamnese war neben dem o.g. unauffällig. Fieber, Nachtschweiß, Schwindel und Gewichtsveränderungen wurden verneint.\n\nAls chronische Erkrankungen leide er an:\n- DM Typ 2, seit ca. 8 J\n- aHT, seit ca. 6-7 J\n\nAls relevante VE sind eine Salmonellen-Infektion im letzten Jahr und eine Commotio thoracalis wg. Autounfall vor 10 J bekannt.\n\nVor ca. 2 J sei eine OP wg. Verletzung in der Thenar-Region li vorgenommen worden; als Komplikation habe sich ein Keloid entwickelt (chirurgische Entfernung geplant).\n\nSeine Medikation umfasse:\n- Icandra 50mg/1000mg 1-0-1\n- Atacand 8 mg 1-0-0, vor 9 Mo auf eigene Verantwortung abgesetzt\n- Salbe wg. Keloid, Name nicht erinnert\n- Lorano 10 mg, b.B.\n\nBei dem Patienten sei eine Allergie gegen Erlenpollen bekannt, die sich als allergische Rhinitis + Konjunktivitis äußere.\n\nDer Patient sei Raucher mit 10-12 Z/Tag seit 5 J, früher ca. 30 Z/Tag für 15 J. Er trinke täglich 1 Fl Bier. Drogenkonsum wurde verneint.\n\nIn der FA fanden sich DM Typ 2 + Hypophysen-Adenom bei der Mutter. Der Vater sei mit 55 J an Bronchial-Ca verstorben und habe an Pneumokoniose gelitten. Der Sohn leide an Morbus Crohn, in Remission.\n\nDer Patient sei verheiratet, habe Zwillinge, 1 Tochter + 1 Sohn, und wohne mit seiner Frau in einem Haus."
  },
  {
    "id": 24,
    "title": "24. Alfred Huber - Verdacht auf Hodgkin-Lymphom",
    "content": "Ich berichte über Herrn Huber, Alfred, 69 J, der sich auf unserer Station vorstellte. Er wiegt 80 kg bei einer Größe von 1,75 m und ist Bauarbeiter von Beruf, jetzt Rentner.\n\nHerr Huber kam heute zu uns wegen seit 2 Wochen bestehender schmerzloser Schwellung des Halses sowie Müdigkeit, Schwäche und undulierender Pyrexie bis zu 39,0 °C. Er berichtete über eine Gewichtsabnahme von 10 kg in den letzten 3 Monaten. Dysphagie, Dysphonie sowie Lymphknotenschwellungen in anderen Körperbereichen wurden verneint.\n\nVegetative Anamnese:\n- Inappetenz in den letzten 2 Wo\n- Obstipation seit Langem\n- Schlaffragmentation in den letzten 2 Wo\n\nChronische Erkrankungen:\n- Hyperlipidämie, seit ca. 10 J\n- Chronische Konjunktivitis, seit ?\n\nRelevante Vorerkrankungen:\n- Pyelonephritis vor 10 J\n\nDurchgeführte OPs:\n- Z.n. OP im Lendenbereich wg. Diskusprolaps vor 10 J\n- Z.n. neurochirurgischer OP wg. hämorrhagischem Insult vor 4 J\n- Z.n. OP wg. Furunkel am Rücken\n\nMedikation:\n- Simvastatin 40 mg 0-0-1\n- Movicol, Dosis nicht erinnert, b.B.\n- Ibuprofen 600 mg, b.B.\n\nAllergien:\n- Erdbeeren (Hypästhesie, Parästhesie)\n\nNikotin/Alkohol/Drogen:\n- NR seit 10 J, zuvor 10 Z/Tag für 40 J\n- Trinkt sehr selten Alkohol\n- Kein Drogenkonsum\n\nFamilienanamnese:\n- Vater vor 20 J an Larynx-CA verstorben\n- Schwester leide an Gonarthrose\n- Kein Kontakt zur Mutter\n\nSozialanamnese:\n- Verwitwet, 3 Söhne, lebt mit Schwester in einem Altenheim\n\nVerdachtsdiagnose: Hodgkin-Lymphom"
  },
  {
    "id": 25,
    "title": "25. Andreas Fleischer - Verdacht auf inkarzerierte Inguinalhernie",
    "content": "Ich berichte über Herrn Fleischer, Andreas, 61 J alt, der sich heute auf unserer Station vorstellte. Er wiegt 102 kg bei einer Größe von 1,78 m und ist Frührentner, früher Gastronom.\n\nHerr Fleischer kam heute Morgen mit einer seit einer Woche bestehenden, nicht mehr reponiblen Schwellung im Inguinalbereich links, verbunden mit drückenden Schmerzen der Stärke 4-5/10 und Ausstrahlung in die Hoden. Außerdem bemerkte er eine leichte Hautverfärbung. Die Beschwerden verstärken sich bei starkem Husten und Druck auf den Bauch, z.B. beim Stuhlgang. Die Schwellung sei erstmals vor 2 J bei starkem Husten aufgetreten, damals schmerzlos und reponibel.\n\nVegetative Anamnese:\n- Nykturie 2-3 Mal pro Nacht\n- Gewichtszunahme 3-4 kg in den letzten 6 Monaten\n\nChronische Erkrankungen:\n- Absolute Arrhythmie bei Vorhofflimmern, bekannt seit 2 J\n- Coxarthrose seit ca. 10 J\n- Hyperlipidämie seit ca. 10 J\n- Proteinurie, kürzlich diagnostiziert\n- Anosmie nach Unfall\n\nBisherige OPs:\n- Hernioplastik wg. Umbilikalhernie vor ca. 10 J\n- Cholezystektomie wg. Cholelithiasis vor ca. 12 J\n- Multiple Osteosynthesen an Femur und Gesicht nach Autounfall vor 5 J\n\nMedikation:\n- Marcumar seit 2 J 1x1 nach INR\n- Simvastatin 40 mg 0-0-1\n- Ibuprofen 400 mg b.B.\n\nAllergien: Keine bekannt\n\nNikotin/Alkohol/Drogen:\n- Raucher mit 30 Z/Tag seit ca. 40 J\n- Täglich Alkohol: 2-3 Bier, 4-5 Schnaps\n- Kein Drogenkonsum\n\nFamilienanamnese:\n- Vater vor 20 J an MI verstorben\n- Mutter vor 10 J am plötzlichen Herztod verstorben\n- Beide Eltern zu Lebzeiten mit Demenz\n\nSozialanamnese:\n- Verheiratet, 1 Sohn, lebt mit Frau in einer Wohnung\n\nVerdachtsdiagnose: Inkarzerierte Inguinalhernie\nDifferenzialdiagnosen: Schenkelhernie, Varikozele, Hydrozele\n\nUntersuchungshinweise:\n- Inspektion: Vorwölbung/Schwellung, Überprüfung der Reponierbarkeit\n- Palpation am Anulus inguinalis superficialis\n- Patient zum Pressen/Husten auffordern, um Bruchsack tastbar zu machen\n\nOperative Optionen:\n- TEPP/TAPP: laparoskopische Patch-Plastik (Netzeinlage)\n- Lichtenstein: offene Netzeinlage\n- Shouldice: offene Reposition ohne Netz"
  },
  {
    "id": 26,
    "title": "26. Anna Lehmann - Verdacht auf Fazialisparese",
    "content": "Ich berichte über Frau Lehmann, Anna, 42 J alt, die sich auf unserer Station vorstellte. Sie wiegt 58 kg bei einer Größe von 1,63 m.\n\nFrau Lehmann kam zu uns wegen seit gestern bestehender Fazialisparese rechts mit fehlendem Lidschluss, Parästhesie, Taubheitsgefühl, Xerostomie sowie brennenden Schmerzen. Sie berichtet, dass sie seit gestern Abend ihr rechtes Auge nicht schließen könne und ihr Mundwinkel herabhänge. Die Schmerzstärke benannte sie mit 3/10, Paracetamol ohne Erfolg. Außerdem berichtete sie über eine Erkältung vor 1 Wo mit Pyrexie bis zu 39,1 °C.\n\nVegetative Anamnese:\n- Hyposomnie seit Langem\n\nChronische Erkrankungen:\n- Chronische Gastritis seit 7-8 J, aktuell in Remission\n- Arterielle Hypertonie seit 3-4 J\n- Häufige Cephalgie mit Augenschmerzen, 1-2 Mal/Woche, seit ca. 20 J, ohne Diagnose\n\nRelevante Vorerkrankungen:\n- OP vor 4 J wg. Ulcus ventriculi mit Blutung\n\nMedikation:\n- Omeprazol 40 mg b.B.\n- Paracetamol b.B.\n\nAllergien:\n- Katzenhaare: Dyspnoe, Sternutatio, angioneurotisches Ödem\n- Amoxicillin: Exanthem am ganzen Körper\n\nNikotin/Alkohol/Drogen:\n- Nichtraucherin, kein Alkohol- oder Drogenkonsum\n\nFamilienanamnese:\n- Mutter: Glaukom + arterielle Hypertonie\n- Vater: DM Typ unbekannt, arterielle Hypertonie, Adipositas\n\nSozialanamnese:\n- Sekretärin im RA-Büro, verheiratet, 1 Sohn, wohnt mit Familie in einer Wohnung\n\nVerdachtsdiagnose: Fazialisparese"
  },
  {
    "id": 27,
    "title": "27. Anna-Maria Leitner - Verdacht auf Ulcus duodeni",
    "content": "Ich berichte über Frau Leitner, Anna-Maria, 57 J alt, die sich auf unserer Station vorstellte. Sie wiegt 82 kg bei einer Größe von 1,68 m und ist Busfahrerin.\n\nFrau Leitner kam wegen seit 3 Wochen bestehender, progredienter, drückender und stechender epigastrischer Schmerzen, verbunden mit zweimaliger Hämatemesis sowie Meläna. Die Schmerzstärke benannte sie mit 6-7/10, postprandial würden die Schmerzen nachlassen. Sie berichtet zudem über Dyspnoe bei Belastung und in Ruhe seit 2-3 Tagen.\n\nVegetative Anamnese:\n- Gewichtsverlust 4-5 kg in den letzten 3 Wochen\n- Inappetenz + Hyposomnie seit 3 Wochen\n- Obstipation seit Längerem wg. RDS\n\nChronische Erkrankungen:\n- Arterielle Hypertonie seit 10 J\n- Hypercholesterinämie seit 2 J\n- Reizdarmsyndrom seit einigen Jahren\n- Chronischer Diskusprolaps seit 1,5 J\n\nRelevante Vorerkrankungen:\n- Pneumonie vor 12 J, stationär behandelt\n- Thoraxprellung wg. Autounfall vor 3-4 J, stationär überwacht\n- Ikterus in der Kindheit\n\nOperationen: keine bekannten OPs\n\nAllergien:\n- Penicillin: Exanthem + Konjunktivitis\n- Erdnüsse: periorales Angioödem + Kribbeln im Mund\n\nNikotin/Alkohol/Drogen:\n- Raucherin 20 Z/Tag seit 20 J, gelegentlich Bier, keine Drogen\n\nFamilienanamnese:\n- Vater: arterielle Hypertonie, Herzinsuffizienz, 2x MI, DM, Polyneuropathie\n- Mutter: Mamma-CA vor 10 J (mit Mamma-Ablation, Chemo- und Radiotherapie), Ulcus ventriculi, chronischer Diskusprolaps\n\nSozialanamnese:\n- Geschieden, 1 gesunder Sohn, lebt mit 3 Katzen in einer Wohnung\n\nVerdachtsdiagnose: obere gastrointestinale Blutung im Rahmen eines Ulcus duodeni"
  },
  {
    "id": 28,
    "title": "28. Martin Lassner - Arterielle Hypertonie",
    "content": "Ich berichte heute über Herrn Martin Lassner, 47 J alt, der sich auf unserer Station vorstellte. Er wiegt 81 kg bei einer Größe von 1,63 m und ist Geschäftsführer.\n\nHerr Lassner kam wegen seit einem halben Monat regelmäßig wiederkehrender, attackenartiger, pochender Cephalgie im occipitalen Bereich mit dreimaliger Epistaxis während der Attacken. Die Attacken dauerten 10-30 Minuten, Schmerzstärke 6-7/10. Begleitsymptome: Dyspnoe beim Treppensteigen ab 3. Etage, Abgeschlagenheit am Morgen.\n\nVegetative Anamnese: Hyposomnie wegen Cephalgie und psychischer Belastung (Tod der Ehefrau 2012), Tachykardie, Gewichtszunahme 8 kg in 6 Monaten. Chronische Erkrankungen: Neurodermitis seit Kindheit, Meniskusresektion rechts 2000.\n\nMedikation: Baldrian, Kortisonsalbe. Raucher: 20 Z/Tag seit 20 J, gelegentlicher Alkoholkonsum, keine Drogen. Allergien: Kreuzallergie gegen Haselnüsse und Äpfel (Angioödem, Dyspnoe, Pruritus).\n\nFamilienanamnese: Vater: Apoplex im Alter von 73 J, Mutter gesund, Schwester: Migräne seit Jugend. Tochter: allergisches Asthma.\n\nVerdachtsdiagnose: arterielle Hypertonie. Differentialdiagnosen: primäre Hypertonie, sekundäre Hypertonie (z.B. Nierenproblematik), Spannungskopfschmerz, Migräne.\n\nGeplante Untersuchungen:\n- Blutdruckmessung beider Arme + Arm-Bein-Index\n- 24h-Blutdruckmessung\n- EKG (Tachykardie)\n- Herzechokardiographie (Linksherzinsuffizienz ausschließen)\n- Augenärztliche Untersuchung (Retinopathie)\n- Labor: kBB, Nierenparameter, Leberparameter, Blutzucker, Cholesterin (HDL, LDL, Triglyceride)\n\nEmpfohlene Maßnahmen:\n- Allgemeinmaßnahmen: regelmäßige RR-Kontrolle, Tabakentwöhnung, Salzreduktion, Normalgewicht, Stressreduktion, Sport\n- Konservative Therapie: antihypertensive Therapie (ACE-Hemmer), ggf. Diuretika, Kalziumantagonisten, Beta-Blocker bei Nichtansprechen"
  },
  {
    "id": 29,
    "title": "29. Bernd Müller - Gastroösophageale Refluxkrankheit (GERD)",
    "content": "Ich berichte über Herrn Müller, Bernd, 57 J alt, der sich auf unserer Station vorstellte. Er wiegt 88 kg bei einer Größe von 1,65 m und ist Grundschullehrer.\n\nHerr Müller kam wegen seit einer Woche auftretender permanenter Pyrosis mit epigastrischen Schmerzen. Schmerzstärke 6/10. Auslöser: Stress, flaches Liegen, fettes Essen. Gegenmaßnahmen: Milch, Tee, Heizkissen, Omeprazol seit 2 Tagen ohne Erfolg.\n\nBegleitsymptome: Nausea ohne Emesis, Reizhusten.\n\nVegetative Anamnese: Inappetenz, Schlaffragmentation wegen Schmerzen/Pyrosis, Obstipation seit Jahren, nächtliche Hyperhidrose.\n\nChronische Erkrankungen: arterielle Hypertonie, gelegentliche Dyspnoe bei leichter Belastung.\n\nRelevante Vorerkrankungen: multiple Pneumonien, Osteosynthese US-Fraktur vor 12 J.\n\nMedikation: Bisoprolol 5 mg 1-0-0, Omeprazol 40 mg 1-0-1 seit 2 Tagen.\n\nAllergien: Kontaktallergie gegen Tomaten (Erythem, Pruritus).\n\nRaucher: 8-10 Z/Tag seit 40 J. Kein Alkohol seit 5-6 J. Keine Drogen.\n\nFamilienanamnese: Vater verstorben mit 57 J an MI, Mutter gesund aber mit fortschreitender Demenz, Sohn mit Adipositas und aHT.\n\nSozialanamnese: verheiratet, 1 Sohn, lebt mit Frau und Mutter in einem Haus.\n\nVerdachtsdiagnose: gastroösophageale Refluxkrankheit (GERD)."
  },
  {
    "id": 30,
    "title": "30. Björn Mannsfeld - Klonisch-tonischer Anfall",
    "content": "Ich berichte über Herrn Mannsfeld, Björn, 25 J alt, der sich auf unserer Station vorstellte. Er wiegt 74 kg bei einer Größe von 1,78 m.\n\nHerr Mannsfeld kam heute mit dem RTW wegen vor einer Stunde aufgetretenem Bewusstseinsverlust verbunden mit einem klonisch-tonischen Krampfanfall. Keine Erinnerung an das Ereignis; nach spontanem Erwachen verwirrt und desorientiert. Dauer nach Angaben der Begleitpersonen 20-30 Sekunden. Krampfaktivität am gesamten Körper und Gesicht. Vor dem Anfall Sehstörungen (Lichtblitze), danach Augenzittern, Muskelverspannung, Schmerzen, gesteigerte Schläfrigkeit. Kein unwillkürlicher Harn-/Stuhlabgang, kein Zungenbeißen, keine Schaumbildung, keine Verletzungen. Auslöser: helles Licht, Lärm, Menschenmenge.\n\nZusätzlich seit 2-3 Tagen Krankheitsgefühl mit Müdigkeit, Cephalgie, Tachykardie, Vertigo.\n\nBei der Untersuchung: wach, bewusst, orientiert, jedoch leicht verlangsamt.\n\nVegetative Anamnese ansonsten unauffällig.\n\nChronische Erkrankungen: RDS mit häufigen Diarrhoen, Ekzem im Ohrbereich seit 5 J. Relevante Vorerkrankungen verneint. Frühere stationäre Aufnahme wegen Fieberkrämpfen im Alter 2-3 J. Hüft-OP bei Fraktur im Alter 5 J.\n\nAllergien: Kälteallergie (schmerzhafte Rötung der Haut).\n\nMedikation: Loperamid b.B., Cortisonsalbe b.B.\n\nRaucher: NR. Alkohol: keiner. Drogen: Marihuana regelmäßig, gelegentlich Ecstasy.\n\nFamilienanamnese: Hornhauttransplantation beim Vater, Mutter gesund.\n\nSozialanamnese: Philosophie-Student, ledig, keine Kinder, lebt in einer WG.\n\nVerdachtsdiagnose: Klonisch-tonischer Anfall (epileptischer Anfall)."
  },
  {
    "id": 31,
    "title": "31. Dorothea Piefholdt - Erythema migrans",
    "content": "Ich berichte über Frau Piefholdt, Dorothea, 43 J, die sich heute auf unserer Station vorstellte. Sie wiegt 60 kg bei einer Größe von 1,68 m und ist Sachbearbeiterin von Beruf.\n\nFrau Piefholdt kam heute Morgen wegen einer seit einer Woche progredientem, scharf begrenztem Erythema migrans und Schwellung in der rechten Kniekehle.\n\nSie berichtet über Cephalgie mit einer Stärke von 3-4/10, gelindert durch Aspirin. Dolor, Pyrexie, Pruritus und Lymphadenopathie wurden verneint. Kürzliche Insektenstiche wurden verneint; vor 2 Wochen Aufenthalt im Thüringer Wald.\n\nVegetative Anamnese unauffällig.\n\nChronische Erkrankungen: Hypothyreose seit 10 J, behandelt mit L-Thyroxin 50 µg 1-0-0; Eisenmangelanämie seit 2 J, behandelt mit Eisenpräparat 1-0-0; allergisches Asthma seit 4 J, behandelt mit Symbicort b.B.\n\nRelevante Vorerkrankungen: keine bekannt.\n\nOPs: Cholezystektomie vor 7 J (Cholelithiasis), Knie-OP vor 1,5 J (Kreuzbandruptur).\n\nMedikation: L-Thyroxin 50 µg 1-0-0, Eisenpräparat 1-0-0, Symbicort b.B., Telfast b.B.\n\nAllergien: Gräser- und Birkenpollen (Anaphylaxie).\n\nNRin seit 16 J, gelegentlicher Alkoholkonsum, keine Drogen.\n\nFamilienanamnese: Mutter – Metabolisches Syndrom, Hausstauballergie; Vater – Asthma bronchiale; Schwester – Glaukom.\n\nSozialanamnese: ledig, wohnt mit Sohn und Lebenspartner in einer Wohnung.\n\nVerdachtsdiagnose: Erythema migrans (Lyme-Borreliose)."
  },
  {
    "id": 32,
    "title": "32. Herta Müller - Cholelithiasis",
    "content": "Ich berichte über Frau Müller, Herta, 58 J alt, die sich auf unserer Station vorstellte. Sie wiegt 75 kg bei einer Größe von 1,63 m.\n\nFrau Müller kam heute Morgen wegen seit 2 Wochen persistierenden, drückenden Oberbauchschmerzen links, verbunden mit Nausea, 3-maligem Vomitus und Ikterus. Die Stärke der Schmerzen benannte sie mit 3-4/10, verstärkt auf 7-8/10 nach dem Essen. Auslöser: Essen. Keine Analgetika eingenommen. Schmerzen strahlen in den Rücken aus.\n\nVegetative Anamnese: dunkler Urin, heller/klebriger Stuhl (Fettstuhl), verminderter Appetit, Gewichtsverlust 3 kg in 2 Wochen, Insomnie wegen Schmerzen. Fieber, nächtliche Hyperhidrose und Schüttelfrost verneint.\n\nChronische Erkrankungen: DM Typ 2 seit 1 J (ohne Medikation), aHT seit 20 J (seit 2 Mo ohne Medikation, früher Metoprolol), COPD seit 5 J (mit Spray behandelt, Name unbekannt), gelegentliche Schwindelattacken unklarer Genese.\n\nRelevante Vorerkrankungen: keine bekannt.\n\nOPs: Tonsillektomie in der Kindheit, Appendektomie in der Kindheit, komplikationslos.\n\nMedikation: keine weiteren Medikamente.\n\nAllergien: Erdbeeren (Angioödem, periorales Exanthem).\n\nRaucherin: 5 Z/Tag seit 2 Monaten, früher 20 Z/Tag für 20 J. Alkohol: seit 2 Monaten keiner, vorher 3-4 Bier + 1-2 Schnaps/Tag. Drogen: keine.\n\nFamilienanamnese: Vater – Demenz, Schwester – Metabolisches Syndrom, Oma – Bauchkrebs, Mutter – bei Geburt der Schwester verstorben.\n\nSozialanamnese: ledig, wohnt mit Vater in einem Haus, Fahrerin bei der Müllabfuhr.\n\nVerdachtsdiagnose: Cholelithiasis."
  },
  {
    "id": 33,
    "title": "33. Nikolas Lange - Miktionsprobleme und Harninkontinenz",
    "content": "Ich berichte über Herrn Lange, Nikolas, 59 J alt, der sich auf unserer Station vorstellte. Er wiegt 82 kg bei einer Größe von 1,79 m und ist Finanzbeamter von Beruf.\n\nHerr Lange kam heute Morgen wegen seit ca. 6 Monaten bestehenden Miktionsproblemen: abgeschwächter Harnstrahl, Harninkontinenz, Nykturie 2-3 Mal/Nacht, bilaterale Beinödeme und Cephalgie mit Spannungsschmerzen im Zervikal-Occipitalbereich 2-3 Mal/Woche. Schmerzstärke: 4-5/10.\n\nVegetative Anamnese: erektile Dysfunktion, Albträume, geringe Trinkmenge wegen Angst vor unwillkürlichem Harnabgang.\n\nChronische Erkrankungen: aHT seit einigen Jahren, ohne medikamentöse Behandlung.\n\nFrühere OPs: Hernioplastik wegen Hernia umbilicalis mit ca. 20 J, Appendektomie mit ca. 13-14 J.\n\nMedikation: Aspirin 2-3 Mal/Woche gegen Cephalgie, Brennnesseltee ohne Erfolg.\n\nAllergien: Pilzallergie (Quincke-Ödem).\n\nRaucher: 15-20 Z/Tag seit ca. 30 J. Alkohol: selten. Drogen: keine.\n\nFamilienanamnese: Vater – Magen-CA (verstorben mit 57 J), Mutter – Gonarthrose.\n\nSozialanamnese: ledig, gelegentlich Partnerin, keine Kinder, lebt allein in einer Wohnung.\n\nVerdachtsdiagnose: Miktionsstörung mit Harninkontinenz, ggf. benigne Prostatahyperplasie."
  },
  {
    "id": 34,
    "title": "34. Darius Hütter - Druckgefühl im Oberbauch und Sklerenikterus",
    "content": "Ich berichte über Herrn Darius Hütter, 45 J alt, der sich heute Morgen auf unserer Station vorstellte. Er wiegt 79 kg bei einer Größe von 1,82 m und ist Friseur von Beruf, derzeit arbeitslos.\n\nHerr Hütter kam wegen seit 2 Monaten regelmäßig auftretendem Druckgefühl im rechten Oberbauch, ohne Ausstrahlung, sowie Sklerenikterus und Abgeschlagenheit seit 3 Tagen. Schmerzstärke: 3-4/10. Das Druckgefühl verstärkt sich in gebückter Haltung (z.B. beim Schuhe binden). Kein klarer Auslöser.\n\nBegleiterscheinungen: Nachtschweiß seit einigen Wochen.\nVegetative Anamnese ansonsten unauffällig; keine Gewichtszunahme trotz Anabolika-Einnahme und Muskelaufbautraining. Fieber, Schüttelfrost, Nausea und Erbrechen verneint.\n\nChronische Erkrankungen: einseitige Doppelniere rechts, Nervosität seit Kindheit.\nRelevante Vorerkrankungen: Pneumothorax vor 3 J, konservativ überwacht.\nFrühere OPs: 2020 Hauttumor chirurgisch entfernt.\n\nMedikation: keine, außer regelmäßige Anabolika-Einnahme.\n\nAllergien: Hausstaub, Frühblüher (Rhinokonjunktivitis).\n\nRaucher: 10 Z/Tag seit ca. 20 J. Alkohol und andere Drogen, außer Anabolika, verneint.\n\nFamilienanamnese: Vater – Alkoholkrankheit, Mutter – Depression, Schwester – Schizophrenie (stationär).\n\nSozialanamnese: ledig, lebt mit Lebenspartner in einer Wohnung.\n\nVerdachtsdiagnose: Hepatitis.\nBegründung: Druckgefühl im rechten Oberbauch, Sklerenikterus, Abgeschlagenheit.\n\nWeitere Untersuchungen: Palpation – Hepatomegalie, Murphy-Zeichen zur Abklärung entzündlicher Prozesse; Perkussion der Nierenlager zur Ausschluss von Nierenpathologien."
  },
  {
    "id": 35,
    "title": "35. Verena Mühlberg - Verdacht auf DKA",
    "content": "Ich berichte über Frau Mühlberg, Verena, 1,72 m groß, 65 kg schwer, die sich auf unserer Station vorstellte.\n\nSie kam wegen seit 2-3 Tagen bestehender Nausea und zweimaliger Emesis. Zusätzlich berichtete sie über seit 1-2 Monaten bestehende Müdigkeit, Konzentrationsstörung, Antriebslosigkeit, Tachykardie, Unruhe und Xerodermie. Gestern trat zudem Desorientiertheit auf.\n\nVegetative Anamnese: sehr guter Appetit, Polydipsie und Polyurie, Hyperhidrose tagsüber, Hyposomnie wegen Durstgefühl und Nykturie, Gewichtsabnahme von 3 kg in den letzten 2 Monaten trotz sehr gutem Appetit.\n\nChronische Erkrankungen: häufige Magenschmerzen, ohne Diagnose.\n\nRelevante Vorerkrankungen: zweimalige Pneumonien in der Kindheit (einmal stationär), Claviculafraktur bei Fahrradunfall mit 11 J, konservativ behandelt, Appendektomie mit 10 J, komplikationslos.\n\nMedikation: Paracetamol b.B.\n\nAllergien: Erdbeeren (Mundschleimhautschwellung), Latex (Exanthem).\n\nRaucherstatus: NR. Alkohol: sehr selten. Drogen: verneint.\n\nFamilienanamnese: Mutter – Diabetes mellitus (Typ unbekannt), Bruder – Nierenerkrankung.\n\nSozialanamnese: Ausbildung zur Hotelkauffrau, ledig, lebt mit Eltern in einer Wohnung.\n\nVerdachtsdiagnose: diabetische Ketoazidose (DKA)."
  }
]
