[
  {
    "id": 1,
    "title": "1. Bernd Müller - Gastroösophageale Refluxkrankheit",
    "content": "Ich berichte über Herr Müller, Bernd, 57 J alt.\nEr wiegt 88 kg bei ei{ner} Gr{ö}ße von 1,65 m und ist Grundschullehrer von Beruf.\n\nHerr Müller kam heute wegen seit e{iner} Woche auftretend{er} permanent{er} Pyrosis, verbunden mit epigastrisch{en} Schmerz{en}. Er h{abe} seit einig{en} Jahr{en} gelegentlich Pyrosis ohne Behandlung.\n\nDie St{ärk}e d{er} Schmerzen benannte er mit 6 / 10.\nAls Auslöser benannte er Stress, flach{es} Liegen in Rückenlage und fett{es} Essen.\n\nGegen d{ie} Schmerzen habe er Milch, Tee, Heizkissen angewendet und seit 2 Tagen Omeprazol eingenommen, ohne Erfolg.\n\nAls Begleitsymptom se{ien} ihm Nausea (Übelkeit) ohne Emesis (Erbrechen) sowie (trockene Tussis) Reizhusten aufgefallen.\n\nDie vegetative Anamnese ergab Inappetenz wg. Schmerzen, (Schlafstörung) Schlaffragmentation wg. Schmerzen + Pyrosis, Obstipation (Verstopfung) seit einig{en} Jahr{en} sowie nächtliche Hyperhidrose (Nachtschweiß) ohne Wäschewechsel während d{er} letzt{en} Woche.\n\nAls chronisch{e} Erkrankungen leid{e} er an arteriell{er} Hypertonie seit (?) und gelegentlich{er} Dyspnoe bei leicht{er} Belastung.\n\nAls relevante VE sind multiple Pneumonien in den letzten 10 Jahren bekannt.\n\nBei d{em} Patient{en} sei vor ca. 12 J eine Osteosynthese wg. US-Fraktur durchgeführt worden.\n\nSeine Medikation umfasse Bisoprolol 5 mg 1-0-0 sowie Omeprazol 40 mg 1-0-1 seit 2 Tagen.\n\nBei d{em} Patient{en} ist eine Kontaktallergie gegen Tomat{en} bekannt, die sich als Erythem mit Pruritus äußere.\n\nD{er} Patient s{ei} Raucher, 8 - 10 Z/Tag seit ca. 40 J, er trink{e} seit 5 - 6 J keinen Alkohol mehr. Drogen wurden ver{neint}.\n\nSein Vater sei mit 57 J an MI verstorben. Die Mutter s{ei} soweit gesund, lei{de} jedoch {an} fortschreitend{er} Altersdemenz. Der Sohn lei{de} {an} Adipositas und aHT.\n\nHerr Müller ist verheiratet, habe er ein{en} Sohn und lebe mit sein{er} Frau und sein{er} Mutter in ein{em} Haus.\n\nAufgrund d{er} Symptomatik besteht ein V.a. auf GERD."
  },
  {
    "id": 2,
    "title": "2. Anna Lehmann - Fazialisparese",
    "content": "Ich berichte über Frau Lehmann, Anna, 42 J alt, die sich auf unserer Station vorstellte. Sie wiegt 58 kg bei einer Größe von 1,63 m.\n\nFrau Lehmann, Anna, kam zu uns wegen seit gestern bestehender Fazialisparese rechts mit fehlendem Lidschluss, Parästhesie, Taubheitsgefühl, Xerostomie sowie brennenden Schmerzen.\nSie berichtet, dass sie seit gestern Abend ihr rechtes Auge nicht schließen könne und ihr Mundwinkel herabhänge.\nDie Stärke der Schmerzen benannte sie mit 3/10. dagegen habe sie Paracetamol eingenommen, ohne Erfolg.\nSie berichtete auch über eine Erkältung vor 1 Wo mit Pyrexie bis zu 39,1 °C.\n\nDie vegetative Anamnese ergab Hyposomnie seit Langem.\n\nAls chronische Erkrankungen leide sie an \n- chronischer Gastritis, seit 7-8 J, jetzt in Remission\n- a HT, seit 3-4 J\n- häufige Cephalgie mit Augenschmerzen, 1-2 Mal/Wo, seit ca. 20 J, ohne Diagnose\n\nWeitere relevante VE sind nicht bekannt.\n\nBei der Patientin sei vor 4 J eine OP wg. Ulcus ventriculi mit Blutung vorgenommen worden.\n\nIhre Medikation umfasse Omeprazol 40 mg b.B. + Paracetamol b.B.\n\nBei der Patientin seien folgende Allergien bekannt:\n- gegen Katzenhaare, die sich als Dyspnoe , Sternutatio + angioneurotisches Ödem äußere\n- gegen Amoxicillin, die sich als Exanthem am ganzen Körper äußere.\n\nDie Patientin sei NR, Alkohol- und Drogenkonsum wurden verneint.\n\nIn der FA fanden sich Glaukom + a HT bei der Mutter, DM, Typ unbekannt, a HT + Adipositas beim Vater.\n\nDie Patientin sei Sekretärin im RA-Büro, sei verheiratet, habe einen Sohn und wohne mit ihrer Familie in einer Wohnung.\n\nAufgrund der Symptomatik besteht ein V.a. Fazialisparese."
  },
  {
    "id": 3,
    "title": "3. Muster Mustermann - Rotatorenmanschettenruptur rechts",
    "content": "Sehr geehrte Frau Dr. Mustermann,\nwir berichten Ihnen nachfolgend über unseren gemeinsamen Patienten, Herrn Muster Mustermann, geboren am XX. Monat Jahr, wohnhaft Musterstraße X, XXXXX Musterstadt, der sich vom XX.XX.XXXX bis XX.XX.XXXX in unserer stationären Behandlung befand.\n\nDiagnosen:\nRotatorenmanschettenruptur rechts (Supraspinatussehne), Freizeitunfall\n\nAnamnese:\nDer Patient kam zu uns aufgrund von seit dem Vorabend bestehenden plötzlich aufgetretenen Schulterschmerzen (5/10 NRS in Ruhe und 10/10 NRS bei Bewegung) nach einem Krafttraining im Fitnesscenter. Zudem gab der Patient an, dass er einen reißenden Schmerz verspürt habe. Das Anheben des rechten Armes sei schmerzbedingt nicht möglich. Des Weiteren klagte er über eine Rötung und eine Schwellung im Bereich des rechten Schultergelenkes. Die einmalige Einnahme von Ibuprofen 400 mg habe keine Linderung gebracht. Weitere Verletzungen wurden verneint.\n\nVorerkrankungen:\nEpilepsie mit Medikation im Kindesalter und Z.n. Appendektomie im Alter von 12 Jahren.\n\nVegetative Anamnese:\nDer Patient trinke gelegentlich Alkohol und habe eine Unverträglichkeit gegen Fleisch und Tierprodukte. Weitere Allergien wurden verneint. Es bestünden stressbedingte Schlafstörungen.\n\nFamilienanamnese:\nEs bestünden eine Arthrose bei der Mutter und eine Leukämie beim Vater.\n\nSoziale Anamnese:\nEr sei Musical-Tänzer von Beruf, ledig und habe keine Kinder.\n\nUntersuchungsbefunde:\nXX-jähriger Patient in reduziertem AZ und normalen EZ bei sportlichem Habitus (185 cm, 81 kg, AF: 18/min, HF: 70/min, RR: 130/80 mmHg, Temp.: 36,3°C)\n\nNeurologischer Status:\nDer Patient war wach und zum Ort, zur Zeit und zur Person voll orientiert. Die Reflexe der unteren Extremitäten waren normal auslösbar. Die Untersuchung des Abdomens, der Lunge und des Herzens war unauffällig. Die Untersuchung der oberen Extremität rechts war schmerzbedingt nur eingeschränkt möglich. Aktiv konnte der Patient den rechten Arm nicht anheben. Es zeigten sich ein Druckschmerz bei Druck auf das Schultergelenk und eine Rötung und Schwellung in diesem Bereich. Die Durchblutung und Sensibilität des rechten Armes waren unauffällig, die Motorik war wie zuvor beschrieben eingeschränkt.\n\nWeiterführende Untersuchungsbefunde:\nRöntgen rechtes Schultergelenk in 2 Ebenen: Kein Frakturnachweis, es stellten sich diskrete degenerative Veränderungen im Bereich der Gelenkpfanne dar. MRT des rechten Schultergelenkes: Im Bereich der Supraspinatussehne zeigten sich eine massive Ödembildung und ein Riss der Sehne. Labor: Blutbild und Gerinnungswerte waren im Normbereich.\n\nEpikrise:\nDie stationäre Aufnahme des Patienten erfolgte aufgrund von starken Schmerzen in der rechten Schulter mit Verdacht auf einer Rotatorenmanschettenruptur. Die klinischen Symptome sowie die bildgebende Diagnostik bestätigten die Diagnose einer Ruptur der Supraspinatussehne. Der Patient erhielt unmittelbar 7,5 mg Dipidolor intravenös. Nach Aufklärung und Einwilligung des Patienten führten wir am Tag nach der Aufnahme eine Arthroskopie des rechten Schultergelenkes mit Naht der Supraspinatussehne durch. Der Eingriff verlief komplikationslos. Der postoperative Verlauf gestaltete sich ebenso regelrecht. Der Patient erhielt bedarfsadaptiert eine Schmerztherapie und eine Schulterimmobilisationsorthothese mit mäßiger Abduktion des Oberarmes für 2 Wochen. Mit einer Empfehlung für eine ambulante Physiotherapie konnten wir den Patienten in Ihre Weiterbehandlung entlassen. Die Fäden können nach 10 Tagen entfernt werden. Wir empfehlen eine Sportkarenz für 3 Monate. Mit deutlich gebessertem Allgemeinzustand konnten wir ihn am XX.XX.20XX entlassen.\n\nMedikation bei Entlassung:\n- Ibuprofen 600 mg alle 6 Stunden\n- Omeprazol 20 mg 1-0-0 bei Bedarf\n\nWir bitten um die weitere Betreuung des Patienten und verbleiben mit freundlichen Grüßen\nChefärztin Oberarzt Prüfling"
  },
  {
    "id": 4,
    "title": "4. Musterfrau Muster - Herzinsuffizienz NYHA 3",
    "content": "Sehr geehrter Herr Dr. Mustermann,\nwir berichten Ihnen über Frau Muster Musterfrau, geboren am XX. Monat Jahr, wohnhaft in der Musterstraße X, XXXXX Musterstadt, die sich vom XX.XX. bis zum XX.XX.XXXX in unserer stationären Behandlung befand.\n\nDiagnosen:\n- Herzinsuffizienz NYHA-Stadium 3\n- Arterielle Hypertonie\n- Diabetes mellitus Typ 2\n- Hypercholesterinämie\n\nAnamnese:\nFrau Muster Musterfrau stellte sich am XX.XX.XXXX in unserer Notaufnahme mit einer seit 4 Tagen bestehenden Luftnot bei Belastung und einem Beklemmungsgefühl in der Brust vor. Sie gab an, dass ihre Beine seit mehreren Wochen dicker geworden seien und sie seit ein paar Tagen nicht mehr ihre Schuhe anziehen könne. An Vorerkrankungen leide sie an einer arteriellen Hypertonie und an einem Diabetes mellitus Typ 2. Im Kindesalter seien eine Operation eines Leistenbruchs rechts, vor 40 Jahren eine Gallenblasenentfernung und vor 13 Jahren eine Appendektomie durchgeführt worden. Im Rahmen der Blinddarmentzündung sei eine Bauchfellentzündung aufgetreten. Die Patientin nehme täglich Ramipril 2,5 mg 1-0-0, Amlodipin 5 mg 1-0-0, Metformin 1000 1-0-0 und Simvastatin 20 mg 0-0-1 ein.\n\nVegetative Anamnese:\nNykturie bis 4-mal pro Nacht und Schlafstörungen wegen Orthopnoe. Allergien wurden verneint. Sie hörte vor 23 Jahren mit dem Rauchen auf. Alkohol- und Drogenkonsum wurden verneint.\n\nFamilienanamnese:\nBei der Mutter, Schwester und den Kindern hoher Blutdruck, beim Vater Schlaganfall. Eltern und Schwester verstorben.\n\nSoziale Anamnese:\nRentnerin, verwitwet, 2 Kinder, wohnt in Wohnung im 2. Stock.\n\nUntersuchungsbefunde:\nLeicht reduzierter Allgemeinzustand, normaler Ernährungszustand, orientiert. Blutdruck und Herzfrequenz unauffällig. Herztöne rein. Lunge: Rasselgeräusche beidseits. Abdomen unauffällig. Beinödeme beidseits.\n\nEpikrise:\nStationäre Aufnahme mit Verdacht auf Herzinsuffizienz. Röntgen: beidseits verbreitertes Herz, Stauungszeichen in Lunge. Echokardiografie: eingeschränkte Funktion des linken Ventrikels. Labor: erhöhter Blutzucker, HbA1c erhöht, Blutwerte mäßig erhöht, Nierenwerte und Elektrolyte grenzwertig im Normbereich. Therapie: Furosemid IV, Symptomverbesserung, Entlassung mit Torasemid 20 mg oral und Fortsetzung der Hausmedikation. Empfehlung: regelmäßige Kontrollen Blutdruck und Laborwerte.\n\nStand: April 2024\n\nMedikation bei Entlassung:\n- Torasemid 20 mg 1-0-0\n- Fortsetzung der Hausmedikation\n\nWir bitten um die weitere Betreuung der Patientin und verbleiben mit freundlichen Grüßen\nChefarzt Oberärztin Prüfling"
  }
]
